{"content":"2021年下半年研究生学位工作安排 作者：研究生院 发布时间：2021年09月09日 09_18 点击数： 各研究生培养单位： 2021年下半年研究生论文答辩与学位授予的工作于9月1日正式启动，具体时间安排详见下表： 工作项目 完成时间 工作内容 责任人 工作要求 涉密论文 9月1日- 9月13日 涉密论文申请者提交相关材料 学位申请人 导师 具体要求详见《深圳大学涉密学位论文管理暂行办法》。 预答辩资格审核及预答辩 9月17日前 一级学科点进行博士预答辩资格审核、表决及组织博士预答辩； 有预答辩要求的硕士点组织硕士预答辩。 学位申请人 研究生秘书 一级学科博士点须邀请两位本校的一级学科专家评审博士学位论文，再组织学位评定分委员会根据博士学位论文及专家的评审意见进行表决，决定博士研究生是否可以进入预答辩环节。 一级学科博士点点应统一组织博士研究生的预答辩环节。目录外二级学科博士研究生的预答辩安排，须由一级学科点所在学位评定分委员会主席签字、学院盖章后报送研究生院，否则不得进入预答辩。 一级学科硕士生的预答辩由各相关学位点自行安排。 学位申请 9月27日前 学位申请人在学位管理系统提交学位申请并打印签名交研究生秘书 学位申请人 研究生秘书 学位申请人必须在学位管理系统中提交打印《学位申请书》。 资格审核 9月27日前 1、学院秘书对学位申请人完成学分、学杂费缴交情况、创新性成果发表情况等环节予以审查 2、导师对申请人的学位论文进行审核评阅，提交《指导教师对学位论文的评语》（论文工作时间不得少于1年） 3、研究生秘书在学位管理系统提交全部审核结果、报送本学院《研究生学位申请资格审核结果汇总表》，在研究生院领取论文封面、毕业研究生登记表、档案袋、档案盒等 导师 研究生秘书 1.请各学院对照培养方案和个人培养计划要求，认真审核各项目，项目全部通过者，当为资格审核通过。 2.“学分审核”请在“教务系统”中审核其成绩单。在审核学分是否符合培养方案要求的同时，审核成绩单是否合乎规范。 3.下发材料时提醒学生《毕业研究生登记表》不能涂改，论文封面不能折叠。 论文复制比检测 9月27日前 学位论文文字复制比检测(包括第二次检测) 资格审核通过的学位申请人 研究生秘书 导师 学院负责人 1.所有资格审核通过的学位申请人在论文送审前应上传其论文电子版，经导师在系统审核后，由研究生院进行“学位论文学术不端行为检测系统”检测。 2.检测结果具体处理意见如下_ ①文字复制比小于10%的，视为检测通过，可以直接进行学位论文送审。 ②文字复制比介于10%～20%的，须对论文进行修改并经导师确认无学术失范后可进行学位论文送审，无需填写其他表格，以导师最终提交的《指导教师对论文的学术评语》为准。 ③文字复制比介于20%～40%的，暂缓送审并进行修改，修改后经导师同意可以申请复检一次（9月27日17_00前提交），若复检结果仍大于20%，须由学院组织不少于3人组成的专家小组进行人工认定，专家小组认定无学术失范行为的，经学院审核同意可以进入学位论文送审，同时填写《学位论文答辩认定书》；否则应延缓一个学期申请学位论文答辩。 ④文字复制比≥40%，本次学位申请无效,半年或一年后方可再提出论文答辩申请。 论文盲审 9月28日前 博士学位论文送审 资格审核通过的博士学位申请人 研究生秘书 博士学位申请人及研究生秘书提交论文和相关材料到研究生院参加双盲评审。研究生院需收到学院提交的《博士研究生学位论文预答辩资格审核汇总表》、《博士研究生学位申请创新成果统计表》并在系统看到申请学生的预答辩结果通过后，才安排送审，未按规定时间在系统提交送审学位论文的将不予送审。 10月27日前 学院送审、评阅专家评阅论文 研究生秘书 评阅专家 申请博士学位的论文由研究生院统一送教育部学位中心盲审，评阅时间不少于四周； 所有申请硕士学位的论文由各学院组织盲审，要求用网上办事大厅的论文评阅系统进行送审和评阅，评审时间不少于两周。 10月31日前 汇总论文评阅结果于学位管理系统，并反馈给申请人 研究生秘书 1.若有两名（及以上）评阅人出具否定意见，则此次申请无效，该论文不能进行答辩。 2.若有一位评阅人不同意论文答辩，原则上可直接延期或各学院根据本单位制定的盲审实施办法进行处理。 3.若有评阅结论为修改后答辩，则论文作者应参照修改意见对论文做出修改并提交修改说明后方可答辩。同时填写《论文修改说明》。 论文答辩 审批 11月26日前 答辩委员会组成审批 院系负责人 学位评定分委员会主席 研究生秘书 1.各学院在学位管理系统提交相应的答辩委员会组成、论文评阅结论及分委员会审核结果等信息，经研究生院审核通过后（纸版材料与其他答辩材料一起备案）方可举行答辩，未经研究生院审核或不符合其他规定而举行的答辩无效。 2.答辩前3天，答辩时间、地点等信息应在校园网公布。 论文答辩 11月29日前 各学院组织论文答辩 研究生秘书 答辩秘书 答辩委员 1.论文答辩委员会在答辩前应宣读论文评阅专家对论文的评阅意见及评阅结论。 2.对于评阅结论为修改后答辩的论文，答辩委员会应就修改内容增加对答辩人的提问。 3.答辩委员会组成要求及答辩程序请见附件。 4.各学院在学位管理系统中填入表决数据及结论。 5.学位论文答辩不通过者（未准予毕业或未建议授予学位），不得很快重新组织答辩，必须至少半年后方可重新答辩。 学位评定分委员会会议 12月5日前 各学位评定分委员会审议、表决授予学位人员名单 学位评定分委员会主席 研究生秘书 1.答辩委员会建议不授予学位者，不得上报院学位评定分委员会。 2.会议后，各学院在学位管理系统中填入表决数据及结论。 材料报送 12月8日前 1、答辩通过的申请人在学位系统中核查“信息登记表”信息，并打印签名。 2、上传最终版的学位论文（含目录、中英文摘要、关键词、参考文献等） 授予学位的学位申请人 1.论文印刷格式请务必使用最新版本，在“我的论文归档申请”里面有最新的论文印刷格式模板。 2.所有非涉密学位（学术学位与专业学位）论文提交中国知网，全部予以公开。请各位研究生注意：上传到学位系统中的最终版学位论文中，《深圳大学学位论文原创性声明和使用授权说明》页必须替换成作者和导师均已签好字的扫描件，因此不需再多提交一本纸质版论文。 3.专业学位论文内页中的“学位类别”请按附件《专业学位学位类别、专业名称目录》填写。 报送相关学位材料至研究生院学位办公室 研究生秘书 按《材料清单》要求提交相关材料。 校学位评定委员会 时间待定 审议、表决授予学位人员名单 校学位评定委员会 审议表决 制作发放证书 时间待定 制作、发放学位证，整理、移交学位档案 研究生院 博士在通过校学位评定委员会授予学位决定后公示7日无异议方可领取学位证。 材料报送 校学位评定委员会后 最终版的学位论文纸质版交图书馆，学生需留存档案馆的学位材料交档案馆 研究生秘书 被授予学位的学位申请人 图书馆北馆208，金老师（26534895） 档案馆204，杨老师（26003239） 答辩通过后的学位论文及学位材料应按相关要求分别报送至学校图书馆、档案馆及所属院系。 研究生可在“网上办事大厅（http___ehall.szu.edu.cn_）_可用应用_研究生服务_学位服务_我的学位申请”应用里点击学位申请页面下载以上所有相关表格，请各学院（部）按照相关要求，提醒研究生合理安排时间，顺利通过学位授予工作的各个环节。 　　　　　　　　　　　　　　　 研究生院 　2021年9月9日 附件【附件1.深圳大学学位授予工作细则（相关章节）.doc】已下载 次 附件【附件2.深圳大学研究生学位论文作假行为处理实施细则（试行）.doc】已下载 次 附件【附件3.深圳大学研究生学位论文学术不端行为技术检测及其结果处理暂行办法.doc】已下载 次 附件【附件4.深圳大学涉密学位论文管理暂行办法.doc】已下载 次 附件【附件5.关于加强硕士学位论文质量管理若干举措的通知.docx】已下载 次 附件【附件6.关于建立学院（部）硕士学位论文双盲评审制度的通知.pdf】已下载 次 附件【附件7.深圳技术大学硕士研究生学位论文双盲评审实施办法（试行）.pdf】已下载 次 附件【附件8.深圳大学研究生学位论文抽检及结果处理暂行办法[1].pdf】已下载 次 附件【附件9.深圳大学研究生学位申请创新成果标准规定[1].pdf】已下载 次 附件【附件10.常见问题解答(1)：关于学位申请.docx】已下载 次 上一篇： 关于开展“高校网络教育名师培育支持计划”遴选工作的通知 下一篇：关于做好2021年秋季学期“思政第一课”工作的通知","title":"2021年下半年研究生学位工作安排","url":"http://nbw.sztu.edu.cn/info/1018/39864.htm"}