{"content":"2021-2022学年第二学期研究生选课指引 作者：研究生院 发布时间：2022年02月21日 20_06 点击数： 各位研究生： 我校研究生实行网上选课制度。研究生每学期修读的课程必须进行网上选课，否则无有效成绩。请按照以下指引选课： 一、选课时间 全体研究生于2月28日（星期一）开始上课。请在以下规定时间内完成选课：2月22日09_00-2月24日17_00。 鉴于目前疫情防控的特殊情况且返校时间待定，本学期选课不与注册绑定，所有在籍研究生均可在家通过网络完成选课。 二、选课操作流程 为帮助研究生详细了解网上选课系统的功能与操作方法，顺利完成课程修读，研究生院特编写《研究生院网上选课操作手册》（见附件1，同时为方便研究生查看，选课手册已经上传系统选课页面）。 具体操作步骤如下： （一）登录 1.登录界面地址：http___ehall.szu.edu.cn_yjsxk（尽量使用“360极速浏览器”并调整为极速模式打开网页）。 2.输入学号、密码，点击“登陆”按钮。注意事项：研究生账号密码默认为身份证号后八位数字；如果最后一位是x，则往前移一位。若遇密码有问题或遗忘密码导致无法进入网上办事大厅，请联系信息中心（电话：26537109）并携带本人校园卡前往深圳大学沧海校区致理楼C栋1008房办理重置手续。 3.登录后可以查看“我的计划”、“我的选课”、“我的课表”三个按钮。 （二）查看“我的计划” 1.选课之前请先查看自己的培养计划中是否有本学期要选的课程。如果缺少课程请按照以下步骤添加： （1）联系自己学院的研究生秘书退回培养计划。 （2）在我的培养计划页面选择“本专业选课”或“外专业选课”按钮，在对应课程点击“选择”按钮，将课程添加在培养计划里。 （3）联系导师、学院研究生秘书网上审核培养计划。 2.请确认培养计划审核状态是否为“审核通过”。否则请提交培养计划后联系导师、学院研究生秘书在网上审核。 （三）开始课程 1.点击课程名称会展示所开教学班详情，包含上课地点、上课时间、任课老师、班级容量。点击“我的选课”按钮，进入“计划内课程”界面，此界面可看到自己可选的所有课程。 2.点击所选教学班则弹出确认选择此教学班。 3.点击空白处则返回。 （四）确认选课结果 点击“已选课程”可以看到自己所选教学班的详情，包含周次、上课地点、时间。只有在“已选课程”内看到的课程才表示该课程已选好。 在选课时间未结束前，研究生可以进入已选课程界面，点击已选课程操作栏的“退选”按钮进行退课。研究生应严格按照个人培养计划要求选择课程，无故退选后可能会影响学业进度，无法按时通过中期（综合）考核等。退选后务必要检查所选课程学分是否满足培养计划要求。若未达到，应继续选课。 （五）退选或补选课程 若选课时间结束后仍需退选或补选课程，请研究生于选课结束一周内在系统内办理补退课申请，具体操作方法：网上办事大厅—研究生补退课APP—提出补课或退课申请—任课教师审核—院系审核—研究生院审核。 三、《学术道德与学术规范教育》选课操作流程 按照培养方案要求，从2021级开始所有研究生须修读《学术道德与学术规范教育》课程，否则将无法通过“学术道德与学术规范教育”必修环节考核。 1.我校研究生本学期修读的是《学术道德与学术规范教育》MOOC刘晓燕（传播学院）老师的课程（请勿选择其他学院老师）。 2.选课。研究生进入深大内部网下方UOOC课程平台或直接输入网址uooc.net.cn，已注册账号的学生直接账号密码登录平台即可，忘记密码或有账号问题导致无法登录平台的请持校园卡到汇元楼222处理。UOOC联盟平台学生操作手册详见附件2。选课分班要求如下： 3.修读。研究生应按照MOOC规定的教学安排进行学习，并按时参加MOOC的章节测验和线上期末考试。UOOC平台将按照线上计分标准（视频学习得分50%+章节测验得分10%+线上期末考试得分40%）自动计算出研究生修读本课程的最终成绩。 四、特别提示： 1．休学研究生须办理复学手续才能选课。办理办法：研究生先在网上办事大厅提交申请并上传相关证明，联系导师、学院和研究生院负责学籍业务的老师进行网上审核，待返校后再补交纸质申请表、相关部门审批表和证明材料。 2．因网络条件不便而无法上网选课的研究生，请告知学院研究生秘书自己的选课信息，由研究生秘书代学生填写补课申请表，并将电子版统一汇总后报送研究生院进行补选。 3．重修申请流程：登录深圳大学网上办事大厅—可用应用—研究生服务—教务服务—研究生重修申请，申请提交后须联系相关学院研秘通知任课教师进行线上审核，待任课教师审核、学院审核、研究生院审核通过后方可完成课程重修申请。 4．如果不能正常选课，可能有以下几种原因：没有进行个人培养计划的系统维护；个人培养计划中没有该课程；未在系统完成师生互选；未完成教学测评等。请完成相应环节后再进行选课。 5．未选课者不能参加期末考试，无法获得成绩。选课后未及时办理退课且未参加课程学习者，按缺考处理，计“0”分，“0”分成绩将显示在成绩单上。 6．选课结束后，研究生应按时上课，认真学习，遵守课堂纪律。同时要紧扣研究方向并结合学习内容，培养自身的主动学习能力和创新能力。对于无故缺课超总学时1_3的，取消考试资格，该门课程成绩按零分记；无故缺课超总学时1_6的，由授课教师视情节和本人态度决定是否准予参加考试（详细规定见《研究生课程教学与成绩考核管理办法（修订）》，附件3）。 选课过程中如对课程有问题或疑问，请咨询各学院研究生秘书（研秘联系方式请下载附件4），由各学院汇总后反馈至研究生院处理。 附件： 1.研究生选课操作手册 2.优课联盟平台学生使用手册（201907）(最终版) 3.研究生课程教学与成绩考核管理办法 4.各学院研究生秘书联系方式 研究生院　 2022年2月21日 附件【1.研究生选课操作手册.docx】已下载 次 附件【4.各学院研究生秘书联系方式.xls】已下载 次 附件【2.优课联盟平台学生使用手册（201907）(最终版).pptx】已下载 次 附件【3.研究生课程教学与成绩考核管理办法.doc】已下载 次 上一篇： 关于2月23日全校正式启动网络教学的温馨提示 下一篇：关于2021-2022学年春季学期疫情防控时期研究生教学工作的通知","title":"2021-2022学年第二学期研究生选课指引","url":"http://nbw.sztu.edu.cn/info/1018/41103.htm"}