{"content":"2021-2022学年第一学期研究生选课指引 作者：研究生院 发布时间：2021年08月31日 12_12 点击数： 各位研究生： 我院研究生实行网上选课制度。研究生每学期修读的课程必须进行网上选课，否则无有效成绩。请按照以下指引选课： 一、选课时间 老生于9月6日（星期一）开始上课，新生于9月22日（星期三）开始上课。请各位研究生在以下规定时间内完成选课。 选课时间为9月1日00_00-9月10日17_00（老生）和9月11日00_00-9月24日24_00（新生）。 二、选课操作流程 为帮助研究生详细了解网上选课系统的功能与操作方法，顺利完成课程修读，研究生院特编写《研究生院网上选课操作手册》（见附件1，同时为方便研究生查看，选课手册已经上传系统选课页面）。 具体操作步骤如下： （一）登录 1.登录界面地址：http___ehall.szu.edu.cn_yjsxk（尽量使用“360极速浏览器”并调整为极速模式打开网页）。 2.输入学号、密码，点击“登陆”按钮。注意事项：研究生账号密码默认为身份证号后八位数字；如果最后一位是x，则往前移一位。 3.登录后可以查看“我的计划”、“我的选课”、“我的课表”三个按钮。 （二）查看“我的计划”（新生跳过这一步） 1.选课之前请先查看自己的培养计划中是否有本学期要选的课程。如果缺少课程请按照以下步骤添加： （1）联系自己学院的研究生秘书退回培养计划。 （2）在我的培养计划页面选择“本专业选课”或“外专业选课”按钮，在对应课程点击“选择”按钮，将课程添加在培养计划里。 （3）联系导师、学院研究生秘书网上审核培养计划。 2.请确认培养计划审核状态是否为“审核通过”。否则请提交培养计划后联系导师、学院研究生秘书在网上审核。 （三）开始课程 点击“我的选课”按钮，进入“计划内课程”界面，此界面可看到自己可选的所有课程。新生需选择的课程请遵循学院的安排或咨询研究生秘书。 1．点击课程名称会展示所开教学班详情，包含上课地点、上课时间、任课老师、班级容量。 2．点击所选教学班则弹出确认选择此教学班。 3．点击空白处则返回。 （四）确认选课结果 点击“已选课程”可以看到自己所选教学班的详情，包含周次、上课地点、时间。只有在此页面看到的课程才表示该课程已选好。 （五）退选或补选课程 1.在选课时间未结束前，研究生可以进入已选课程界面，点击已选课程操作栏的“退选”按钮进行退课。研究生应严格按照个人培养计划要求选择课程，无故退选后可能会影响学业进度，无法按时通过中期（综合）考核等。退选后务必要检查所选课程学分是否满足培养计划要求。若未达到，应继续选课。 2.若选课时间结束后仍需退选或补选课程，请研究生下载《退课申请表》（见附件2）或《补课申请表》（见附件3）一式两份，经任课教师签字、学院审核盖章后于选课结束5天内交研究生院补办，逾期不再办理。 未选课者不能参加期末考试，无法获得成绩。选课后未及时办理退课且未参加课程学习者，按缺考处理，计“0”分，“0”分成绩将显示在成绩单上。 三、特别提示： 1．重修申请流程：登录深圳大学网上办事大厅—可用应用—研究生服务—教务服务—研究生重修申请，申请提交后须联系相关学院研秘通知任课教师进行线上审核，待任课教师审核、学院审核、研究生院审核通过后方可完成课程重修申请。 2．如果不能正常选课，可能有以下几种原因：未报到注册；没有进行个人培养计划的系统维护；未在系统完成师生互选；未完成教学测评等。请完成相应环节后再进行选课。 3．选课结束后，研究生应按时上课，认真学习，遵守课堂纪律。同时要紧扣研究方向并结合学习内容，培养自身的主动学习能力和创新能力。对于无故缺课超总学时1_3的，取消考试资格，该门课程成绩按零分记；无故缺课超总学时1_6的，由授课教师视情节和本人态度决定是否准予参加考试（详细规定见《研究生课程教学与成绩考核管理办法（修订）》，见附件4）。 4．由于深圳大学2021-2022学年第一学期上课周次和上课节次与我校不同，请以各学院通知的课表为准。本学期上课周次为18周，每节课具体开始时间、结束时间以我校上课时间表为准（见附件5） 选课过程中如对课程有问题或疑问，请咨询各学院研究生秘书。 附件： 1、研究生选课操作手册 2、研究生退课申请 3、研究生补课申请表 4、研究生课程教学与成绩考核管理办法 5、深圳技术大学上课时间表 （联系人：植老师　　联系方式：23256053 ) 研究生院 2021年8月31日 附件【2、研究生退课申请表.doc】已下载 次 附件【4、研究生课程教学与成绩考核管理办法.doc】已下载 次 附件【5、 深圳技术大学上课时间表.png】已下载 次 附件【1、研究生选课操作手册.docx】已下载 次 附件【3、研究生补课申请表.doc】已下载 次 上一篇： 关于2021-2022学年第一学期开学教学检查工作的通知 下一篇：关于做好2021-2022学年第一学期本科生注册工作的通知","title":"2021-2022学年第一学期研究生选课指引","url":"http://nbw.sztu.edu.cn/info/1018/39796.htm"}