{"content":"2022-2023学年第一学期研究生（新生）选课指引 作者：研究生院 发布时间：2022年09月13日 09_24 点击数： 全体研究生（新生）： 研究生实行网上选课制度。研究生每学期修读的课程必须进行网上选课，否则无有效成绩。请按照以下指引选课： 一、选课时间 研究生（新生）于9月19日（星期一）开始上课。请各位研究生在以下规定时间内完成选课，选课时间为：9月13日9_00—9月18日24_00。 二、选课操作流程 为帮助研究生详细了解网上选课系统的功能与操作方法，顺利完成课程修读，研究生院特编写《研究生院网上选课操作手册》（见附件1，同时为方便研究生查看，选课手册已经上传系统选课页面）。 具体操作步骤如下： （一）登录 1.登录界面地址：http___ehall.szu.edu.cn_yjsxk（尽量使用“360极速浏览器”并调整为极速模式打开网页）。 2.输入学号、密码，点击“登陆”按钮。注意事项：研究生账号密码默认为身份证号后八位数字；如果最后一位是x，则直接输入X即可。 3.登录后可以查看“我的计划”、“我的选课”、“我的课表”三个按钮。 （二）查看“我的计划” 1.选课之前请先查看自己的培养计划中是否有本学期要选的课程。如果缺少课程请按照以下步骤添加： （1）新生可以直接操作培养计划修改； （2）在我的培养计划页面选择“本专业选课”或“外专业选课”按钮，在对应课程点击“选择”按钮，将课程添加在培养计划里。 2.新生培养计划请保持“草稿”状态，不用提交。 请注意：选计划不等于选课，计划内添加课程后要返回选课界面进行选课操作，务必确认课程在“已选课程”内才算选课成功。 （三）开始选课 1点击课程名称会展示所开教学班详情，包含上课地点、上课时间、任课老师、班级容量。点击“我的选课”按钮，进入“计划内课程”界面，此界面可看到自己可选的所有课程。 2点击所选教学班则弹出确认选择此教学班。 3点击空白处则返回。 （四）确认选课结果 点击“已选课程”可以看到自己所选教学班的详情，包含周次、上课地点、时间。只有在“已选课程”内看到的课程才表示该课程已选好。 （五）退选或补选课 1.在选课时间未结束前，研究生可以进入已选课程界面，点击已选课程操作栏的“退选”按钮进行退课。研究生应严格按照个人培养计划要求选择课程，无故退选后可能会影响学业进度，无法按时通过中期（综合）考核等。退选后务必要检查所选课程学分是否满足本学期培养计划要求。若未达到，应继续选课。 2.若选课时间结束后仍需退选或补选课程，请研究生于选课结束两周内在系统内办理补退课申请，具体操作方法：网上办事大厅—研究生补退课APP—提出补课或退课申请—任课教师审核—院系审核—研究生院审核。 三、特别提示： 1．休学研究生须办理复学手续才能选课。办理办法：研究生先在网上办事大厅提交申请并上传相关证明，联系导师、学院和研究生院负责学籍业务的老师进行网上审核，待返校后再补交纸质申请表、相关部门审批表和证明材料。 2．如果不能正常选课，可能有以下几种原因：没有注册；个人培养计划中没有该课程；课程修读所在班级名额已满（请联系开课学院研究生秘书修改课容量）；请完成相应环节后再进行选课。 4．未选课者不能参加期末考试，无法获得成绩。选课后未及时办理退课且未参加课程学习者，按缺考处理，计“0”分，“0”分成绩将显示在成绩单上。 5．选课结束后，研究生应按时上课，认真学习，遵守课堂纪律。同时要紧扣研究方向并结合学习内容，培养自身的主动学习能力和创新能力。对于无故缺课超总学时1_3的，取消考试资格，该门课程成绩按零分记；无故缺课超总学时1_6的，由授课教师视情节和本人态度决定是否准予参加考试（详细规定见《研究生课程教学与成绩考核管理办法（修订）》，附件2）。 6、由于深圳大学上课节次与我校不同，每节课具体开始时间、结束时间以我校上课时间表为准（见附件4）。 选课过程中如对课程有问题或疑问，请咨询各学院研究生秘书（研秘联系方式请下载附件3），由各学院汇总后反馈至研究生院处理。 附件：1、《研究生选课操作手册》 2、《研究生课程教学与成绩考核管理办法（修订）》 3、各学院研究生秘书联系方式 4、深圳技术大学上课时间表 研究生院 2022年9月13日 附件【附件4、 深圳技术大学上课时间表.png】已下载 次 附件【附件1《研究生选课操作手册》.docx】已下载 次 附件【附件3各学院研究生秘书联系方式.doc】已下载 次 附件【附件2.关于印发《研究生课程教学与成绩考核管理办法（修订）》的通知.doc】已下载 次 上一篇： 关于开设《科技导论》公共选修课程的通知 下一篇：关于2022级本科生入学档案填写及个人信息核查完善的通知","title":"2022-2023学年第一学期研究生（新生）选课指引","url":"http://nbw.sztu.edu.cn/info/1018/42360.htm"}