{"content":"Recruitment of Julong College Talent-o-preneurship (TOP) Program Fellow (Julong Talent Class) 2022 作者：聚龙学院(创新创业学院) 发布时间：2022年07月01日 15:59 点击数： TOP program is a fusion between the various disciplines of engineering. A“TOP Scholar”must be able to apply fundamental principles and methods of engineering to address problems in interdisciplinary industries and sciences. TOP Program is organized by Julong College in collaboration with Three (3) Engineering Colleges, i.e. Sino-German College of Intelligent Manufacturing, College of Big Data and Internet, and College of New Materials and New Energies. The program will start onOctober1, 2022. It aims to nurture a new generation of engineers by providing them with strong foundation in science, technology, engineering, mathematics,business, design, humanities as well as innovation and entrepreneurship. TOP Program is recruiting twelve (12) TOP Fellows internally among all Engineering Colleges. The appointment will be 4 years. Each two (2) Fellows need to work together with one Professor in Practice to supervise the innovative team project of five (5)TOP students from semester 1 to semester 6. TOP Fellows also need to supervise each student to conduct an innovative individual cap-stone project in his_her final year. 1.TOP Fellow Qualification a. He_she is an excellent supervisor for the TOP students during four-year academic program. b. He_she must have interdisciplinary research background and potential. c. He _she must have excellent teaching experience in English. d. He_she must collaborate with the industries to solve the challenging problems with the students. e. He_she must inspire the students’innovation and entrepreneurship capabilities. f. He_she must become the role-model for students’lifelong learning. 2. TOP Fellow’s Research Areas For the second cohort of the TOP program, TOP Fellows are required to focus on one of three major areas: a. Sensing Technology b. Industry Internet of Things c. Future Materials The applicants related to these three (3) areas are encouraged to apply. Other areas will also be considered if the applicants have strong track records in teaching and research. 3. TOP Fellow Duty TOP Fellow needs to supervise thefive(5)TOP students for the whole 4 years. His_Her work includes: a.He_She needs to teach at least one course of TOP program. b.He_She needs to supervise the five(5)TOP students with another TOP fellow in the innovation team project and individualcap-stoneproject. c.He_She needs to work with professor in practice for students’ Local Internship Project. d.He_She needs to actively collaborate with industry forstudents’practical training. 4. TOP Fellow Benefits a.He_She will be recognized by university for this high reputable position. b.His_her teaching load will be countedby1.5multiplication factorfor teaching TOP program courses in English. c.Each innovation team project will be awarded extra research funding by submitting an interdisciplinary project proposal from TOP Fellows. The budget of the project is governed by the SZTU Research Funding Usage Policy. The amount of the funding awarded is based on the quality of the proposal. d.Each group will be allocated two (2) Master Students beginning in year 2 as “TOP Junior Fellow” to work with students for their team projects. 5. Application Procedure The applicant must submit the application forms. Please refer to the Form A. The applicant must submit a research statement he_she would like to work with the TOP students. Please refer to the Form B. Application Period: 1st July 2022 to 14th July 2022 Please submit the resume and application forms A and B with signatures by email to zhangqianqian@sztu.edu.cn. Contact person: Zhang Qianqian (0755–2325–6899) Attachments: 1.Julong College TOP Fellow Application Form A.docx 2.Julong College TOP Fellow Application Form B.doc 附件【Julong College TOP Fellow Application Form A.docx】已下载 次 附件【Julong College TOP Fellow Application Form B.docx】已下载 次 上一篇： 关于教学事故的通报 下一篇：关于举办《学习贯彻省第十三次党代会精神》主题讲座的通知","title":"Recruitment of Julong College Talent-o-preneurship (TOP) Program Fellow (Julong Talent Class) 2022","url":"http://nbw.sztu.edu.cn/info/1020/42014.htm"}