{"content":"“强院放权，提升服务” 优化采购流程 作者：计划财务部 发布时间：2022年09月28日 09:33 点击数： 全校各单位： 为深入贯彻落实“简政放权、放管结合、优化服务”改革的部署要求，计划财务部、国有资产与实验室管理开发部、采购与招投标管理中心近期对学校现有采购流程进行梳理，经多次开会讨论研究，结合各单位意见和优化建议，在规范管理的基础上提出“取消部分重复审核、简化签字环节、提升自行采购额度”等提高采购效率的意见，现已经报学校审批同意实施，相关采购流程进行大幅度优化。 一、 合理规范为主线，取消部分重复审批流程 在强化采购单位责任主体的基础上，结合采购经办人的实际需求，取消采购需求小组复核、集中采购验收监管等环节，精简重复的采购流程。 一是取消采购需求审核小组审核环节，规范采购单位内部采购需求管理工作。原采购需求审核小组为跨部门组成，每周定期审核，考虑到采购需求已由相关部门讨论和审批，取消采购需求小组复核环节，可减少审批时间3-10天。 二是取消集中验收监管环节,加强采购单位验收主体责任。原集中验收监管环节也为跨部门组成，定期验收，取消相关环节，可减少验收时间3-10天。根据权责匹配规则，由验收监管小组集中验收调整为由采购单位负责实施验收。 三是取消项目负责制大额经费报销校领导审批环节。为给科研项目支出最大的自主权，加快科研支出，校外竞争性课题经费（含科研启动经费）经项目负责人审批后，不管经费大小，直接交计划财务部审核记账并完成支付。 四是取消《集中采购活动记录表》。由于采购的各环节中相关的文件已有采购单位相关负责人线上审核或者线下签字，记录表中所需审核资料已在采购各环节体现，因此取消填写纸质《集中采购活动记录表》。 二、 强化服务宗旨，简化签字审核流程 结合有关规定，夯实采购单位责任，精简优化七项审核流程，更新《深圳技术大学采购专用章用章申请表》、《深圳技术大学通用设备采购申请表》。提高了自行采购的限额标准，通过使用电子签章，实现线上业务流程中审批管理，进一步提高线上业务效率，解决线下签字盖章流程繁琐，耗时较久的问题。 一是简化合同采购专用章盖章流程。考虑到前置环节相关部门已经进行把关，取消《深圳技术大学采购专用章用章申请表》中的“合同承办单位意见”、“科研项目负责人意见”、“党政办公室（法律服务）审查意见”的签字盖章审批环节。 二是优化购置论证表审核流程。取消购置论证表国有资产与实验室管理开发部签字审核环节，由采购单位自行严格做好论证工作，留存论证材料，把控风险。政府投资项目如前期开展的论证工作已包含购置论证的内容，后续无需再重复论证。 三是提高教学科研设备的论证限额。为加速采购进程，赋予采购单位更大的自主权，贵重教学科研设备购置和批量设备购置应开展购置论证的限额由30万元提高至50万元。 四是提高校外竞争性课题经费自主性。资金来源为校外竞争性课题经费可以不填写《深圳技术大学通用设备采购申请表》。为严格管控财政资金，避免财政资金浪费，资金来源为财政经费必须填写《深圳技术大学通用设备采购申请表》。 五是减少线上线下重复审批。按照线上线下只审一次，同等有效原则，合同盖章未来规划将从线上线下两步操作转变为线上电子化。采购与招投标管理中心将申请采购专用章和部门章的电子章，以期实现合同盖章将从线上线下两步操作转变为线上电子化，中标通知书将可以自行在系统中打印。同时后期实现电子章后，采购单位无需线下重复提交类似立项资料、论证资料等纸质版，减少采购老师线下走动，提高采购单位的效率。 六是提高自行采购的限额标准。自行采购预算金额限额从5万元提高到10万元。采购单位实施自行采购的货物、服务、工程类需要填写《深圳技术大学自行采购活动记录表》的限额从3万元提高至5万元。同时，对电子资源类自行采购项目额度和流程也进行调整和优化。 七是适当提高预付款比例。根据《深圳市落实采购人主体责任实施办法》第五节第三十五条，预付款比例原则上不低于合同金额的30%；对于资信状况良好、履约能力较强的中标（成交）供应商，可适当提高预付款比例，但最高不得超过合同金额的70%。 三、 加快系统交互对接，减少重复提交资料环节 为实现从“学校统一平台接入”，业务信息充分流转至各部门的远期规划，达成资金管理系统与采招系统、国资系统等部门子系统的对接目标，三部门将不断规范相关标准，统一数据口径，利用相关信息实现数据共享，全面提高效率，为实现系统全流程对接奠定基础。 一是减少资金系统两个环节重复提供资料。资金管理系统申报采购计划环节中，无需再提供相关审批文件，直接从系统中前置事前申请环节中提取，同时允许补充其他附件。同时，科研项目立项时上传的附件可以同步关联到采购计划及报销单，减少重复提交资料。 二是加快各系统的交互对接，减少不同环节重复提供资料的。远期规划将实现从OA系统逐步将信息流转到采招系统、资金管理系统与国资系统，实现从源头开始与各系统信息交互对接，打造智慧校园一体化系统。 四、 健全完善采购相关制度，充分发挥管理职能 结合《深圳市落实采购人主体责任实施办法》《深圳经济特区政府采购条例》《深圳市财政局关于加强和改进高校和科研院所科研仪器设备采购管理有关事项的通知》等法律法规的要求，三个部门多次深入探讨，完善修订《深圳技术大学经费审批管理暂行规定》《深圳技术大学自行采购实施细则（试行）》《深圳技术大学采购管理办法》《深圳技术大学教学科研设备采购实施办法》《深圳技术大学仪器设备购置论证管理办法》《深圳技术大学资产验收管理办法》《深圳技术大学采购专用章管理办法（试行）》等多项制度，为采购流程的优化奠定了制度基础。 考虑到采购流程的相关制度分散在三个部门，为实施采购全流程的规范化管理，计划财务部、国有资产与实验室管理开发部、采购与招投标管理中心将联合印发采购流程指引成册，旨在于帮助采购经办人熟悉了解采购流程全环节的注意事项，有效提高采购效率。 五、 强调责任主体，防范采购风险 优化采购流程，将赋予采购单位更大的采购自主权，各采购单位的权责划分遵循“谁签字，谁负责”和“权责对等”原则，发挥采购单位在采购活动中的主体作用，建立健全采购单位对采购结果负责机制，强化自我约束和自我规范。采购单位还应自行做好严格的采购规划，强化采购单位责任，防范采购廉政风险。采购审核主体无论是纸质审核和电子审核均有同等效力，采购单位负责人需谨慎授权。授权人提交的授权申请书若被受理通过，被授权人的审批效力视同于授权人。 同时建议学校纪检监察室、审计部等部门加强对各采购单位的监督检查，增强监督合力，严肃查处违纪违规问题。加强事中事后监管，创新监督检查方式，实行随机抽查、检查，强化采购单位责任，以期形成“风险可控、问责严格”的运转管控制度。三部门也将不断推进“放管服”的改革要求，不仅提高采购单位的效率，同时也将推动采购流程高效稳步合理合规进行。 计划财务部 采购与招投标管理中心 国有资产与实验室管理开发部 2022年9月27日 上一篇： 关于组织参加基层党建业务视频培训班的通知 下一篇：实验室安全检查通报[2022]第7期","title":"“强院放权，提升服务” 优化采购流程","url":"http://nbw.sztu.edu.cn/info/1020/42515.htm"}