{"content":"“第三届深圳技术大学交通科技大赛暨第十七届全国大学生交通运输科技大赛校内选拔赛”报名通知 作者：城市交通与物流学院 发布时间：2022年03月11日 12_26 点击数： 全国大学生交通科技大赛是国内举办的以大学生为主体参与者的全国性、学术型的交通科技创新竞赛项目，也是第一个由诸多在交通运输工程领域拥有优势地位之高校通力合作促成的竞赛项目。全国大学生交通科技大赛由教育部高等学校交通运输与工程学科教学指导委员会、全国大学生交通科技大赛组委会共同主办，每年举办一届。第十七届全国大赛决赛将于2022年5月28-29日（星期六-星期日）在上海海事大学举办。 为了在全校范围内进一步普及交通运输工程领域科技知识，不断培养我校学生科技创新能力，并备战第十七届全国大学生交通运输科技大赛，现启动“第三届深圳技术大学交通科技大赛暨第十七届全国大学生交通运输科技大赛校内选拔赛”。 一、本届大赛主题 数智交通、低碳运输 实现“碳达峰”、“碳中和”是我国重要的战略目标，“绿色集约、低碳环保”是建设“交通强国”的重要抓手。“十四五”现代综合交通运输体系发展规划指出，要注重新科技深度赋能应用、提升交通运输“数字化、智能化”发展水平，更要推动交通运输绿色低碳转型。 本届大赛围绕落实国家“双碳”的重要目标以及建设“交通强国”的战略需求，鼓励广大在校学生从数字化、智能化角度，开展创新设计、创新思维、创新研究，解决我国交通运输领域的痛点问题，应用新型信息技术、通讯技术、大数据等数字化、智能化技术，提升交通运输装备、设施设备、运输组织、安全应急等方面的科技水平，共创绿色、节能、低碳、环保的现代交通运输体系。 二、组织机构 1、主办单位：中国交通教育研究会、教育部高等学校交通运输类专业教学指导委员会 2、承办单位：上海海事大学、中国交通教育学会院长分会 3、协办单位：深圳市华展国际物流有限公司 4、校内选拔组织：深圳技术大学教务部、城市交通与物流学院 三、参赛对象 全校在读本科生和研究生。 四、参赛说明 1、作品范围 参赛作品必须是本次大赛之前未参加过相关学科竞赛的成果。 2、作品分组及要求 （1）作品分组 根据学生学历层次本届大赛共设置本科生和研究生2个赛道，本科生赛道结合作品研究领域及所在学科分设7个竞赛类，研究生赛道设置2个分赛道。 本科生赛道（成员中不含有研究生）： A. 交通工程与综合交通； B. 航海技术； C. 道路运输与工程； D. 水路运输与工程； E. 铁路运输与工程； F. 航空运输与工程； G. 主题竞赛：数智交通、低碳运输 研究生赛道（成员中可以含硕士研究生、博士研究生，但不能含有本科生） H. 硕士生分赛道（不包括博士研究生） I. 博士生分赛道（可包含硕士研究生、但至少包括1名博士研究生） （2）作品要求 所有参赛作品应为参赛者自主完成的原创性作品，参赛者及指导教师须对作品的原创性做出承诺。 所有参赛作品应围绕大赛“数智交通、低碳运输”主题，针对交通运输系统出现的具体问题，运用相关专业知识，提出具有新颖性、可行性、实用价值，具备完成度及一定难度的优化方法或解决方案。本科生赛道作品将从创新性、专业知识综合运用、实用价值、完成度四个方面进行评价，研究生赛道作品在此基础上还需体现作品的学术性、理论方法的科学严谨性、作品方案的系统性。作品可以是实物模型、研究报告、设计图纸和计算机软件等。鼓励脚踏实地的作品。尽可能避免把导师的科研成果而非成员自身成果的部分作为参赛作品。 作品申报组别应符合作品实际内涵，最终以评审专家意见为准。 3、参赛方式 （1）参赛作品选题须符合大赛主题，符合提交的竞赛类或分赛道对作品的内涵要求，否则视为无效作品。 （2）每个作品完成人员不得超过5人，指导老师不超过2人。鼓励跨系部、跨专业、跨年级组队参赛。 （3）校内选优秀，推往国赛的作品填写申报书并且撰写研究报告或论文。 4、比赛形式 根据作品提交情况，暂定采取专家评审+答辩评审的形式，评委由校内或校外交通领域专家组成，各参赛小组事先完成作品论文或报告，并制作好幻灯片及准备好参赛作品参加答辩评审。（以评审通知为准） 五、奖励办法 暂定设一等奖3~4项，二等奖若干项。 参加全国大赛并获奖项的小组按学校规定另行奖励。 六、大赛时间安排 报名方式：下载附件、填写报名表后，截止日前将报名表（word电子版）发送至邮箱：wangyanyan@sztu.edu.cn。 报名截止时间：2022年3月14日 24_00 咨询邮箱：tangruixue@sztu.edu.cn, wangyanyan@sztu.edu.cn。 附件【附件：第三届深圳技术大学交通科技大赛报名表.docx】已下载 次 上一篇： 关于疫情期间体育馆设施开放的通知 下一篇：【代校学生会发】关于举办第四届晨曦初露微电影大赛的通知","title":"“第三届深圳技术大学交通科技大赛暨第十七届全国大学生交通运输科技大赛校内选拔赛”报名通知","url":"http://nbw.sztu.edu.cn/info/1022/41185.htm"}