{"content":"中共深圳市委教育工作委员会关于开展“校园一分钟短视频”大赛的通知 作者：党委宣传部 发布时间：2022年06月23日 09_35 点击数： 全校师生： 为深入学习贯彻习近平总书记关于教育工作的重要论述，创新思政教育实践平台、落实立德树人根本任务，引领广大师生坚定跟党走、建功新时代，充分展现我市教育系统师生爱党爱国、奋发进取的精神风貌，以实际行动和优异成绩迎接党的二十大胜利召开，市委教育工委决定在全市教育系统开展“校园一分钟短视频”大赛。现将有关事项通知如下： 一、大赛主题 筑梦新时代，奋斗“圳”青春 二、参赛方式 面向全市教育系统，设置学生组、教师组两个组别，采用“自主申报”和“推荐申报”两种方式。 （一）自主申报 通过网络渠道发布征集活动资讯，创作者自行申报。 （二）推荐申报 各高等院校选送5个原创微视频；各区选送10个原创微视频；各市属学校选送2个原创微视频。 三、奖项设置 （一）优秀作品奖。每组别评选出一等奖5个、二等奖10个、三等奖20个。所有获奖作品均颁发获奖证书，获奖作品将通过“深圳教育”微信公众号、微信视频号、网站定期推送。 （二）优秀组织奖。为鼓励各区教育行政部门、各高校、各学校（园）积极组织动员师生参赛，体现量、质并重，根据各单位选送短视频情况，设置若干优秀组织奖。 四、参赛注意事项 （一）作品内容 紧扣主题，题目自拟，类型不限。通过纪实类短片、校园Vlog、创意短视频等多种形式的微视频，生动讲述深圳教育系统的奋斗故事、暖心故事、励志故事、担当故事，记录深圳师生凝心聚力、建功新时代的青春风采，传递教育正能量。包括但不限于以下6个方向选题： 1.我心向党：传承红色基因，聚焦中国梦伟大征程，把握时代脉搏、聆听时代声音。立足自身与岗位实际，把激昂的青春梦融入伟大的中国梦，表达爱党爱国爱社会主义的热情，讴歌新时代新征程，向党的二十大献礼，让理想之光成为照亮青少年前行的精神灯塔。 2．战“疫”有我：用镜头展现深圳师生、市民在抗疫中的担当与奉献，记录奋战在抗疫一线人员众志成城、共同战斗、守望相助的生动故事，以真挚感人的艺术表现形式致敬抗疫先锋，创意开展防疫科普宣传，凝聚齐心抗疫的正能量。 3．立德树人：突出为党育人、为国育才的时代主题，着重讲好教育系统普通党员的奋斗故事，讲好新时代“四有”好教师的奋斗故事，记录深圳教师立德树人、思政育人的感人瞬间，展现各级各类学校教师担当使命、关爱学生、躬身示范的美好形象，特别是创新方式讲好思政课、开展教育教学改革创新、当好学生成长引路人等方面的先进事迹。 4．教育“圳”好：聚焦新时代教育发展新理念新成果，从不同视角见证“双减”落地、教育评价改革在深圳的生动实践，以小见大地展示深圳教育改革创新、减负提质、先行示范的行动和实效，以鲜活案例讲好教育惠民、教育民生故事，用有温度的作品唱响深圳教育”幼有善育、学有优教”之歌。 5．风华“圳”茂：展现深圳青少年学生践行社会主义核心价值观的文明风尚和勇立时代潮头、自强不息、锐意创新的精神风貌，展现各级各类学校学生德智体美劳全面发展的蓬勃风采。着力挖掘和展现优秀“圳少年”、“圳青年”代表，打造能引发青少年共鸣的人物典型，传递青春“圳”能量，唱响青春主旋律。 6．活力校园。聚焦我市大规模学校建设工程，用镜头记录深圳校园的设计之美、环境之美、人文之美，捕捉生态校园、活力校园、文明校园、现代化校园的新场景、新样态，展现市民家门口的新学校、好学校。 （二）作品要求 1．作品内容须弘扬正能量、积极健康向上，坚持正确政治方向、宣传导向、价值取向，符合国家法律法规规定和社会主义核心价值观，无低俗、媚俗等不良内容。 2.由本人或团队原创，严禁剽窃、抄袭他人作品，不得植入广告，不存在知识产权争议。 3.紧扣主题，突出教育系统特色，构思创意新颖、情感真挚、内容生动，呈现形式不落俗套、创新为佳。 4.短小精炼，注重以小见大，以小镜头、小故事、小瞬间传递大能量，具有新媒体和网络视听节目的特点，增强网上宣传吸引力、感染力、“出圈”力，利于网络传播推广。 5．视频画面、声音清晰稳定；拍摄、封面制作精美；可配背景音乐，解说声与背景音乐效果相匹配，声音与画面同步。 6．标题自拟，文字描述生动流畅。 （三）作品规格 视频分辨率限1280_720及1920_1080两种，格式可用mp4、mov、m4v、avi等，片长约1分钟，高清格式，文件大小不超过300MB,视频片尾注明作者信息。同时提交作品标题(20字内）、视频封面(16_9)、文字描述（150字内）、参赛选手姓名、所在学校、联系方式等。 （四）参赛方式 通过表单链接上传作品及提交相关信息。https___docs.qq.com_form_page_DR0thZ2NQYUN6ampl （五）截止时间 2022年12月31日。 （六）版权说明 1．活动参与者须对作品著作权负责，确保拥有完整的作品著作权，包括但不限于肖像、文字、图片、摄影、音乐、配音均不得侵害他人名誉权、隐私权、著作权、商标权等。因作品著作权等引起的纠纷，由投稿人承担相关法律责任及相应损失。 2．凡参与此次比赛，即视为授权深圳市教育局对参赛作品享有修改权、使用权，市教育局有权对该作品进行复制、改编、加工、汇编、翻译，用于媒体宣传推广及网络传播。 上一篇： 关于加强2022年毕业典礼、校园开放日期间校园秩序和车辆管理的通知 下一篇：喜报：我校排球队在深圳市大、中学生排球比赛中喜获佳绩","title":"中共深圳市委教育工作委员会关于开展“校园一分钟短视频”大赛的通知","url":"http://nbw.sztu.edu.cn/info/1022/41962.htm"}