{"content":"健康与环境工程学院2020-2021学年奖学金评选细则 （试行） 作者：健康与环境工程学院 发布时间：2021年10月28日 17_45 点击数： 健康与环境工程学院2020-2021学年奖学金 评选细则 （试行） 为深入推进素质教育，鼓励学生刻苦学习，充分调动广大学生的积极性、主动性和创新性，培养高素质创新创业人才，促进学生全面发展。结合我院实际情况，根据学校设立的单项先进个人奖及综合先进个人奖评选及奖学金评定办法，经健康与环境工程学院奖学金评选小组研究讨论制定了本实施细则，以确保2020-2021学年我院奖学金评审工作的公平、公正和公开。 一、学校奖学金分类 （一）单项先进个人奖 1.工匠之星； 2.研究与创新奖； 3.文体优等生； 4.社会工作与志愿服务优等生； 5.优秀学生干部； 6.特殊贡献奖。 （二） 综合先进个人奖 1.校长奖 2.校长特别奖 （三）先进班集体奖 先进班集体（3个） 表1 单项先进个人奖名额分配 工匠之星 等级 2018级 2019级 2020级 金额 一等 共2人 3000_人 二等 2人 2人 3人 2000_人 三等 5人 3人 7人 1000_人 研究与创新奖 一等 不设比例 3000_人 二等 2000_人 三等 1000_人 文体优等生 一等 不设比例 3000_人 二等 2000_人 三等 5人 1000_人 社会工作与志愿服务优等生 一等 不设比例 3000_人 二等 2000_人 三等 5人 1000_人 优秀学生干部 一等 1人 3000_人 二等 4人 2000_人 三等 5人 1000_人 特殊贡献奖 不设等级 不设比例 4000_人 二、先进个人奖项评选对象和基本条件 1.本科二年级（含）以上且所参评年度内在校学习的全日制普通本科生； 转专业的同学在原学院评选。 2.参加各类先进个人评选的学生必须同时具备以下基本条件： （1）热爱祖国，遵守法律和校纪校规，积极上进； （2）学习勤奋，成绩优良； （3）尊敬师长，团结同学，关心集体，诚实守信； （4）所评选学年度所有课程及格（特殊贡献类除外）； （5）所评选学年度和评选期间没有受到学校行政、党、团处分。 3. 评选学年度：2020年9月1日起至2021年8月31日止。 三、单项先进个人奖评选依据及条件 1. 工匠之星评选 1.1 参评学生无挂科现象，期末考试挂科，补考通过的不予参评。 1.2 以所评选学年度内实践成果、所有课程平均学分绩点为依据进行评选。在综合评价中，实践成果占比60%，学业成绩占比40%，其中实践成果加分情况请参考附录1：健康与环境工程学院工匠之星奖学金实践成果评定参考标准，学业成绩为学年内所有课程平均学分绩点。 1.3 根据实践成果和个人所得绩点核算，按照总成绩从高到低评选，按照不同年级进行评选，在总成绩相同的情况下，由学院奖学金评选小组综合评定。 1.4 参加暑期“重走红色足迹，追溯红色记忆”实践项目成员，获一、二、三等奖，每人分别加5、4、3分。 1.5 评选年度内获学院心理工作室“优秀心理工作者”称号，每人加2分。 2. 研究与创新奖 2.1 参评学生无挂科现象，期末考试挂科，补考通过的不予参评。 2.2 研究与创新奖用于奖励在学术研究、学科竞赛和科技创新等方面取得优秀成绩的学生。具体参评标准按照《深圳技术大学“研究与创新奖”评选细则（试行）》的通知。 2.3 研究与创新奖可获一等、二等、三等奖学金，不设比例，奖金分别为3000元、2000元、1000元。 2.4 以团体为单位参奖的，则以整个参赛团队参评奖学金，团队成员不再以团体奖项参与“深圳技术大学单项先进个人奖学金”评选。 3. 文体优等生 3.1 参评学生无挂科现象，且期末考试挂科补考通过的不予参评。 3.2 用于奖励积极参加文体活动，并在文艺演出、文化宣传及体育比赛、活动中表现优秀。加分规则为：参加国家、省、市（区）、校和院级文艺表演、比赛及体育比赛的同学，每参加一次按照表2加相应的参与分或获奖分。 表2 文体优等生参与文体活动加分明细 获奖级别 国家级 省级 市（区）级 校_院 加分 一等 二等 三等 其他 一等 二等 三等 其他 个人获奖加分 30 25 20 15 15 12 9 6 团队获奖加分 15 13 10 8 8 6 5 3 3.3 校内外获奖需提供材料证明或有指导老师证明。 3.4 按照学校《深圳技术大学“文体优等生”评选细则（试行）》来实施。 3.5 未列入的其他项目，加分计算由奖学金评选小组来确定。 3.6 参评“文体优等生”的同学，根据加分总和的先后排名顺序，确定文体优等生一等、二等、三等奖学金。其中一等、二等不设比例；三等奖获奖人数为5人。奖金分别为3000元、2000元、1000元。 备注：文化宣传加分：学校、学院网站投稿有刊出、微信推文推送的，每篇可加1分，上限10分。同一主题内容在不同媒体上推送的不重复加分。另外，在比赛中获得国家级表彰者，可申报一等奖学金，不设比例；在比赛中获得省级表彰者，可申报二等奖学金，不设比例。 4、社会工作与志愿服务优等生 4.1 参评学生无挂科现象，且期末考试挂科补考通过的不予参评。 4.2 按照学校《深圳技术大学“社会工作与志愿服务优等生”评选细则（试行）》来实施。 4.3 社会工作与志愿服务优等生可获一等、二等、三等奖学金。其中一、二等奖学金获奖人数的比例不设比例；三等奖获奖人数为5人。奖金分别为3000元、2000元、1000元。 5、优秀学生干部 5.1 参评学生无挂科现象，且期末考试挂科补考通过的不予参评。 5.2 参评对象为：各班班委；学生在评选学年度内担任相关职务满一年（无故离任或被免职者不得参评）。在担任一定职务期间取得一定的工作成效，表现突出，优先考虑带领所在集体或组织获得过集体、团体荣誉等的学生干部。 5.3 所担任的工作属勤工助学性质并领取报酬的，不参加此项评奖。 5.4 综合考虑优秀学生干部的工作及贡献等方面，设立优秀学生干部一等、二等、三等奖学金。优秀学生干部可获一等、二等、三等奖学金。一等奖1人，二等奖4人，三等奖5人。奖金分别为一等奖奖金3000元、二等奖奖金2000元、三等奖奖金1000元。 6、特殊贡献奖 6.1 主要表彰参军服役期满返校继续修读学业且表现优异，或为国防事业做出其他突出贡献；在道德风尚、学术研究、学科竞赛、创新发明、社会实践、社会工作、体育竞赛、文艺比赛等某一方面表现特别优秀，为学校赢得较高荣誉，为社会做出较大贡献的学生。 6.2 参评学生需要有提交事迹材料及相关证明材料。 6.3 特殊贡献奖的奖金额度，有相关文件规定的，按文件规定执行；无规定的，由学校奖学金评定领导小组评定。 四、综合先进个人奖评选依据及条件 校长奖和校长特别奖的评选参照学校《深圳技术大学先进个人评选及奖学金评定办法（试行）》的相关规定。 五、其他说明 1、表彰奖励办法： 先进个人由学校授予荣誉称号，颁发荣誉证书，按学期发放奖学金，其个人评选登记表存入本人档案。学校奖学金荣誉可兼得，奖金以最高一项计发。学生参评学校先进个人，不影响参评国家奖学金或校外单位所设的奖项及奖金（设奖单位另有要求除外）。 2、关于申报材料： 为保证学校奖学金评定工作顺利有序进行，学院评选工作小组严格执行《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大[2020]34号）的规定，按照奖项设置、获奖比例，开展本院学生校级奖学金评定工作，具体流程如下： （1）10月29日9_00至11月2日17_00开放校级奖学金网上申报系统的申请功能，学生登录学生工作信息系统（https___stu.sztu.edu.cn_），选择流程大厅，进行相应的奖学金申请。 （2）11月3日前，以班级为单位，各班长将相关纸质版申请材料交至学院楼526办公室曾老师处； 申请先进个人奖所需的材料：《深圳技术大学单项先进个人奖学金申请表》、《健康与环境工程学院先进个人奖加分表》、相关的证明材料； 申请先进班集体所需的材料：《深圳技术大学先进班集体申请表》、800字左右的事迹材料（事迹材料中包含照片及其它相关证明）； （备注：证明材料包括：公文通或官方网站公布的获奖名单；指导老师出具的相关获奖证明材料；证书、奖状等的复印件） 凡在先进个人及奖学金申请中弄虚作假者，取消其在校期间所有年度的先进个人及奖学金申请资格；已经获得荣誉称号或奖金的，撤销荣誉称号，收回获奖证书并停发奖学金。凡在奖学金评选当学年或评选过程中出现违反校规校纪、影响恶劣的行为，学院可直接撤销其先进个人及奖学金申请资格；已经获得荣誉称号或奖金的，撤销荣誉称号，收回获奖证书并追缴奖学金。 （以上评选最终解释权归学院奖学金评选小组所有） 健康与环境工程学院奖学金评选小组 2021.10.27 附件【附件2：健康与环境工程学院先进个人奖加分表.docx】已下载 次 附件【附件4：深圳技术大学“文体优等生”评选细则.docx】已下载 次 附件【附件3：深圳技术大学“研究与创新奖”评选细则（试行）.docx】已下载 次 附件【附件5：深圳技术大学“社会工作与志愿服务优等生”评选细则（试行）.docx】已下载 次 附件【附件7：深圳技术大学先进班集体评选办法（试行）.pdf】已下载 次 附件【附件8：深圳技术大学先进班集体申请表.docx】已下载 次 附件【附件6：如何导出义工服务报告.pdf】已下载 次 附件【附件1：健康与环境工程学院工匠之星奖学金实践成果评定参考标准.docx】已下载 次 上一篇： 深圳技术大学创意设计学院2020-2021学年度本科生奖学金评定细则（试行） 下一篇：深圳技术大学药学院2020-2021学年本科生先进个人评选及奖学金评定细则","title":"健康与环境工程学院2020-2021学年奖学金评选细则 （试行）","url":"http://nbw.sztu.edu.cn/info/1021/40321.htm"}