{"content":"关于2021-2022学年第二学期期末考试命题工作的通知 作者：教务部 发布时间：2022年05月03日 17_38 点击数： 各教学单位_ 根据校历安排，本学期期末考试将于2022年6月27日-7月8日进行。为加强管理，保证考试命题的质量，现将有关工作通知如下： 一、学科专业核心课和学科专业选修课的期末考试试卷中需增设提高型附加题，应特别注意的是_ 1.学科专业核心课和学科专业选修课的期末考试试卷必须出附加题，设计类课程（考核方式为设计作品的课程）和实践类课程可不出附加题，通识必修课、全校公选课一般不出附加题。 2.附加题应能有效考察学生掌握课程内容的深度、广度及对所学知识的综合运用能力、分析能力、创新能力；命题教师应深入研究、准确把握，使附加题能真正体现高难度和灵活性的特点。 3.附加试题一般由2～3道小题组成，也可以是一道大题，题量相当于基本试题卷的30%。 4.课程总评成绩为A+的学生比例不应超过10%。 5.附加题应置于基本题之后，并注明“附加题”字样。 二、期末考试主要采用笔试方式，考试时长为2个小时，教师可根据课程特点及教学要求选择闭卷考试或开卷考试。同一课程应统一要求，统一命题，每门考试课程应有A、B两套试卷，要求范围相同，难易程度及题量相当，供考试及缓（补）考用。A、B两套试卷中不应有完全相同的题目，并不得与以往学期期末考试试题相同。试题应各自独立，各题之间不能出现重复，一题的文字表述或答案不应给他题的解答提供线索。采用论文，口试等其他形式考核、不需印刷试卷的课程，也必须递交试题样卷或作具体考核形式、进程的说明（特殊考核方式申请表）。 三、期末考试试卷命题应以教学大纲为基准，以平时授课内容为依据，掌握好覆盖面和难易程度，以区分学生掌握知识的不同程度和水平。重点考核学生对基础知识、基础理论和基本技能的掌握及综合运用所学知识分析问题、解决问题的能力，注重启发学生创新思维和培养学生创新能力。试题中各种类型题目的比例要恰当，避免出现客观题分量偏大，主观题分量偏小的情况。试题分数分配适当并在试卷上注明。 试题用词恰当，表达确切，插图工整、清楚，有关答题要求和方法的表述要言简意明，以免使学生产生误解。 四、为了更好地执行教学大纲，凡由两位及以上教师担任同一课程授课任务的，应统一要求、统一命题，由学院（部）领导确定命题教师和命题方法。其他课程由任课教师命题。 试题应由命题教师先行试做，给出A、B两套试题的参考答案，确定评分标准，对于较复杂题型，评分标准要细化到每个步骤。阅卷结束后,还要做好试卷书面分析，并随同答卷一同交学院存档，以备抽查。 五、试卷命题审核应严格按照教学大纲的要求进行。各学院（部）分管教学的领导可授权课程负责人进行命题审核。命题人需同时提交试卷和参考答案供审题人进行命题审核。命题人和审题人均应对试卷命题质量负责。 六、一份试题（A、B卷）只装一个试题袋，A、B卷须用回形针分别别起来，请勿用订书机订起来，也勿全部散开。试题袋上应详细写明采用该试题的课程名称和课程编号。A、B两套试题由教务部随机指定一套作期末考试用，另一套留作缓（补）考用。任课老师无权建议、指定某套试题作为期末考试试题或缓（补）考试题。 七、所有课程的考试命题，一律使用《深圳技术大学课程试卷标准格式》（附件1）。使用试卷标准格式命题时，大标题一律采用四号宋体、小标题及正文用小四号宋体，每一试题均应预留答题的空间,试题格式不应随意更改，页面上下左右边距离不小于1厘米；命题完成后，使用A4纸单面打印，出题人及审题人必须亲笔签名。试题上交后，由教务部拼成A3版式双面印刷；评卷时，均在每大题试题号旁标明得分，并将每大题得分标在卷首得分栏内，以备核分和查卷。 八、任课教师须于2022年5月23日前确定期末考核方式，由教学秘书汇总并收集期末考核方式，在教务系统上完成填报。期末考核方式是期末考试安排的依据，各单位务必认真设置课程和教学班的考试要求，如同时、同卷状态以及排考需求、考试要求。 九、全校选修课及类似考查性质的课程，可在完成教学任务的前提下于2022年6月26日前考完。需提前考试的课程及个别考试方式准备采取笔试以外其它形式考核的课程，任课教师应填写《期末考试特殊考试方式审批表》（附件2），经学院（部）主管教学领导签字同意后于2022年6月24日前由教学秘书统一报教务部备案。采用论文、报告等形式考核的课程，原则上采用统一的A4版答题纸（附件3）作答。 十、任课老师须于2022年5月27日前完成命题，填好试题袋上相关内容（原稿页数必须填写，印刷份数按实际考生数填写，印制时会酌情增印备用试卷，注明是否需要草稿纸），经院（部）主管教学领导（或由该领导授权的课程负责人）审核并在试题袋上签字、加盖学院（部）公章、贴上封条后，由教学秘书汇总并于2022年5月30日前送到教务部登记印刷。 十一、试卷命题、传送、印刷、保管等各环节必须加强保密，经手人员严禁泄露或暗示试题内容，命题工作完成后，试题的存储载体（包括但不限于计算机硬盘、U盘、光盘等）应加密存储，以确保试题的安全、保密，杜绝发生试题泄密的教学事故。 十二、各单位务必将本通知的要求，传达给每位教师。 请各学院（部）务必配合，按上述日期要求将试题送教务部，以便安排印刷。 教务部考务管理：唐静文、袁艺玮，联系电话：23256097。 特此通知。 附件：1.深圳技术大学课程试卷标准格式 2.深圳技术大学期末考试特殊考试方式审批表 3.以论文、报告等形式考核专用答题纸 教务部 2022年5月3日 附件【1. 深圳技术大学课程试卷标准格式.doc】已下载 次 附件【2. 深圳技术大学期末考试特殊考试方式审批表.doc】已下载 次 附件【3. 以论文、报告等形式考核专用答题纸.doc】已下载 次 上一篇： 关于2022年度校企合作人才培养项目立项评审结果公示 下一篇：关于2021-2022学年第一学期补、缓考安排的通知","title":"关于2021-2022学年第二学期期末考试命题工作的通知","url":"http://nbw.sztu.edu.cn/info/1018/41549.htm"}