{"content":"关于启动2022年教师（含实验人员）职位晋升工作的通知 作者：人力资源部 发布时间：2022年08月23日 10:26 点击数： 全校各单位： 根据学校工作部署（深技大纪要〔2022〕45号），即日启动2022年度教师（含实验人员）职位晋升工作。 为落实《人力资源社会保障部 教育部关于深化高等学校教师职称制度改革的指导意见》等国家有关人才评价制度改革精神，深化科技人才评价破“唯”改革，改进和创新评价方式，建立以创新价值、能力、贡献为导向的人才评价体系，本年度晋升工作中：一、增加工程实践型副教授_教授。教师可申请晋升三种类型高级职位之一，包括长聘副教授_教授、教学型副教授_教授和工程实践型副教授_教授。教师可依不同学科领域、不同岗位的成果特点在晋升中“对号入座”。二、对工程实践型，在晋升中重点评估申请者在工程项目设计、校企合作、创新创业、成果转化、指导学生实践能力和水平等方面是否取得社会公认的有广泛影响力的成果，与偏重研究成果的长聘副教授_教授和偏重教学成果的教学类副教授_教授的评估各有侧重，以进一步突出和细化差别化评价，鼓励教师在不同学科领域、不同类型岗位作出贡献、追求卓越。 依据《深圳技术大学教师职位晋升实施细则》（深技大发〔2022〕45号），在职位晋升评审工作中，将师德师风作为评价的第一标准，推行代表性成果评价制度、同行评价制度、分类评价制度，注重标志性成果的质量、贡献、影响，提高人才评价的科学性和专业性。 现就本年度晋升工作时间安排通知如下： 一、个人填报。 （一）本次岗位晋升工作个人资历计算的截止时间为2022年12月31日。 （二）登陆http:__rsxt.sztu.edu.cn_#_hall_szjsdx，选择“2022年职位晋升”批次，按照岗位晋升操作手册（附件5）及系统提示在线填报，并按要求上传佐证材料电子文档；同时下载英文版申请表（附件4）进行填写，填写完整后将其与代表性成果英文版材料一同上传到系统，提交完成个人填报。 系统开放时间：2022年8月24日-2022年9月2日 申请人须于9月2日24:00前完成提交，未按时完成提交的系统将退回申请并无法再次提交申请。 二、9月20日，完成单位审核及公示。 学院审查申请材料，待相关职能部门全部审核完成后打印纸质版进行送审前公示。公示期间不得修改申请材料且公示时间不少于5个工作日。 三、9月下旬-11月上旬，材料送审（申请高级职位适用）。 四、11月中旬，完成学院评委会评审。 五、11月下旬，学校评委会评审及公示。 六、教师职位晋升原则性条件： （1）申请副教授职位需受聘助理教授岗位不低于3年或受聘讲师岗位不低于6年。申请副教授者需具有坚实的理论基础和系统的专业知识，学风严谨，具有比较丰富的学术_工程实践_教学水平和经验，承担国家级项目或同等影响力的校企合作项目或具有相当学术价值的其他教科研成果等，能圆满完成教学工作任务，并取得良好教学效果。申请副教授职位需同行专家通讯评审。 （2）申请教授职位需任副教授职位不低于5年。申请教授者需具备深厚的理论基础和广博的专业知识，学风严谨，具有丰富的学术_工程实践经验和学术带头人的能力，承担国家级重要项目或重大的校企合作项目或具有相当学术价值的其他教科研成果，是本学科领域国内或国际同行一致认可的优秀学者，并有标志性的研究_技术_教学成果，能圆满完成教学工作任务，并取得良好教学效果。申请教授职位需同行专家通讯评审。 七、实验人员职位晋升原则性条件： （1）申请实验师职位需受聘实验技术初级岗位满3年。申请实验师者需掌握本学科基础理论和专业技术知识，掌握实验教学规律，实验教学效果良好，具有熟练的实验技能和技巧，能独立设计实验项目，承担校级以上科研、教研项目或参与重要实验装置的研制。 （2）申请高级实验师职位需受聘实验师岗位满6年。申请高级实验师者需系统掌握本学科基础理论和专业技术知识，有组织解决本学科实验工作中出现的关键性技术问题的能力，实验室建设与管理方面成绩显著，教学及科研实验工作经验丰富，承担省部级以上科研、教研项目或独立承担重要实验装置的研制。 为贯彻落实国家破“N”唯的有关精神，凡在教学、科研、工程技术等领域取得突出成绩的，可以破格申报，经全体学术委员会总人数半数通过后，方可进行评审。 联系人：杨老师 23256207（C3行政楼1204办公室） 附件：1.深圳技术大学教师职位晋升实施细则 2.深圳技术大学教师职位晋升基本条件 3.深圳技术大学校长办公会议纪要 4.Application Form for Academic Promotion in SZTU (Sample Form) 5.岗位晋升操作手册 人力资源部 2022年8月22日 附件【1. 深圳技术大学教师职位晋升实施细则.pdf】已下载 次 附件【2. 深圳技术大学教师职位晋升基本条件.pdf】已下载 次 附件【3. 2022年第21次办公会议纪要.pdf】已下载 次 附件【4. Application Form for Academic Promotion in SZTU (Sample Form).docx】已下载 次 附件【5. 岗位晋升操作手册.pdf】已下载 次 上一篇： 深圳技术大学关于做好2022年秋季学期开学疫情防控工作的通知 下一篇：关于做好2022年秋季开学考勤工作的通知","title":"关于启动2022年教师（含实验人员）职位晋升工作的通知","url":"http://nbw.sztu.edu.cn/info/1020/42205.htm"}