{"content":"关于设备购置论证、资产验收监管及采购合同用章优化流程实施的通知 作者：国有资产与实验室管理开发部 发布时间：2022年10月08日 15:51 点击数： 全校各单位： 为合理优化采购流程，提高采购效率，学校近期修订印发了《深圳技术大学仪器设备购置论证管理办法》（深技大发〔2022〕55号文）、《深圳技术大学资产验收管理办法》（深技大发〔2022〕56号文）和《深圳技术大学采购专用章管理办法》（深技大发〔2022〕57号文），现就有关流程实施说明如下： 一、《深圳技术大学仪器设备购置论证管理办法》（深技大发〔2022〕55号） 仪器设备购置论证，是指计划采购并已获预算经费支持的仪器设备，在实施采购前由学校组织专家组，对拟购仪器设备进行论证。 （一） 预算单价50万（含50万）或批量总价50万（含50万）以上的仪器设备实施采购前须进行购置论证。 （二） 购置论证原则上采取现场论证会的方式。 （三） 购置论证主要内容包括：购置必要性，购置可行性，购置合理性，购置合规性，仪器设备的使用管理及效益。（详见管理办法）。 （四） 拟购仪器设备通过专家组论证后，相关论证材料须报使用单位党政联席会议审议通过，方可按学校采购流程执行采购。 （五） 购置论证表见附件1、2。 二、《深圳技术大学资产验收管理办法》（深技大发〔2022〕56号） 采购单位应遵循“谁采购，谁负责”的原则，强化采购人主体责任意识，加强采购单位验收主体责任。采购单位资产验收工作由验收专家、采购单位分管领导、采购单位负责人等人员共同参与负责。 （一）单个合同30万元（不含30万元）以下的资产由采购单位自行验收，按要求填写《资产验收报告（单个合同三十万元以下）》（见附件3），验收小组人员不得少于3人，其中技术专家不得少于1人，采购单位负责人确认验收结果； （二）单个合同30万元（含30万元）至100万元的资产验收，按要求填写《资产验收报告（含单个合同三十万及以上）》（见附件4），由不少于3人的验收小组进行验收，其中技术专家不少于2人（采购单位外的专家不少于1人），采购单位分管采购工作的领导监管验收过程，采购单位负责人确认验收结果； （三）单个合同100万元以上（含100万元）的资产验收，按要求填写《资产验收报告（含单个合同三十万及以上）》（见附件4），由不少于5人的验收小组进行验收，其中技术专家不少于3人（采购单位外的专家不少于2人），采购单位分管采购工作的领导监管验收过程，采购单位负责人确认验收结果。 （四）资产验收过程中应注意以下几点： 1、验收需准备资料：①采购合同或协议书及招标文件中作为验收依据的相关资料；②货运公司到货清单（用户签字）；③安装调试测试报告（用户签字）；④验收测试记录（用户签字）； 2、资产验收报告中所需签名均需亲笔签名； 3、验收专家意见须由专家亲笔手写; 4、仪器设备铭牌、型号、规格须与采购合同一致； 5、配置技术参数需与合同及投标文件一致； 6、到货期须符合采购合同要求； 7、如使用单位与采购单位不同，使用单位需派人参与验收； 8. 贵重仪器设备的拆箱、安装须有供应商在场； 9、资产验收报告中所需照片应体现验收专家、验收监管领导的验收过程及采购的资产等信息； 10、单个合同30万以上（含30万）的资产验收，须采购单位分管采购工作的领导现场监管验收过程。 11、资产验收报告须由采购单位负责人签字确认并加盖单位章。 三、《深圳技术大学采购专用章管理办法》（深技大发〔2022〕57号） （一）流程简化后前往国有资产与实验室管理开发部申请用章须携带的材料： 1、《深圳技术大学采购专用章用章申请表》（见附件5、6）； 2、属于集中采购的另须提供中标通知书（或供货通知书）； 3、经审核的合同文本原件。 （二）《深圳技术大学采购专用章用章申请表》进行了简化，取消“合同承办单位意见”、“科研项目负责人意见”、“党政办公室（法律服务）审查意见”的签字盖章审批环节。 附件：1、深圳技术大学贵重教学科研设备购置论证表 2、深圳技术大学批量设备购置论证表 3、资产验收报告（单个合同三十万元以下） 4、资产验收报告（含单个合同三十万及以上） 5、深圳技术大学采购专用章用章申请表（部门预算） 6、深圳技术大学采购专用章用章申请表（科研经费） 国有资产与实验室管理开发部 2022年10月8日 附件【附件1、深圳技术大学贵重教学科研设备购置论证表.docx】已下载 次 附件【附件2、深圳技术大学批量设备购置论证表.docx】已下载 次 附件【附件3：资产验收报告（单个合同三十万元以下）.doc】已下载 次 附件【附件4：资产验收报告（含单个合同三十万及以上）.doc】已下载 次 附件【附件5：深圳技术大学采购专用章用章申请表（部门预算）.doc】已下载 次 附件【附件6：深圳技术大学采购专用章用章申请表（科研经费）.doc】已下载 次 上一篇： 关于开展纪律教育学习月爱党爱国电影展播活动的通知 下一篇：关于2022年国庆期间体育场馆开放的通知","title":"关于设备购置论证、资产验收监管及采购合同用章优化流程实施的通知","url":"http://nbw.sztu.edu.cn/info/1020/42578.htm"}