{"content":"关于组织开展2022年硕士生导师招生条件审核的通知 作者：研究生院 发布时间：2021年10月11日 17_57 点击数： 研究生院根据教育部印发的《关于全面落实研究生导师立德树人职责的意见》（教研〔2018〕1号）及《深圳大学学术学位硕士研究生指导教师管理办法》（深大〔2014〕135号）、《关于进一步改进和加强研究生导师年度招生条件审核工作的通知》（深大校发〔2019〕145号）等学校相关文件规定，启动硕士研究生导师2022年招生条件审核工作。 一、基本要求 1.审核范围： 所有具有硕士生导师资格的人员如需招收2022年硕士研究生，均应通过招生条件审核。 2.主要审核内容： （1）师德师风条件审核 师德师风条件审核的责任主体是学院党委。 出现下列情形者，不予通过本年度招生条件审核： ①进入学校职能部门或上级部门的调查处理程序者； ②被学校主管部门认定出现三级（含）以上教学事故者（包括本科教学事故）； ③年度考核或聘期考核中被确定为基本合格或不合格等次者； （2）培养质量条件审核 培养管理和学位论文等环节一经出现下列情形者，不予通过下年度招生条件审核： ①学位论文抽检存在问题者依照《深圳大学研究生学位论文抽检及结果处理暂行办法》（深大研院〔2019〕012号）文件办法执行。 ②所指导研究生出现学术不端行为受到学校处分、或在研究生院组织的学位论文技术检测中文字复制率≧40%者； ③所指导的研究生被动退学处理2人次者（能证明自己已尽到指导督导责任者除外）； ④所指导的在读学术学位硕士生超过8名（含）者，下年度暂停学术型硕士招生；在读专业学位硕士生超过12名（含）者，暂停下年度专业型硕士招生；所有类型在读研究生（学术型硕士、专业型硕士和博士生，不含留学研究生、奖励性指标等方式招收的研究生）超过18名（含）者，暂停所有类型研究生招生； ⑤所指导的硕士研究生就业率连续三年明显低于全校整体就业率者将视情况被限招或停招； （3）科研条件审核 ①理工医类学科导师提出下年度招收学术学位研究生时，必须主持有学校规定的科研项目（申请单位须为深圳大学或深圳技术大学，包括横向项目，但不含未经批准的延期项目、校内项目、人才项目）。 ②导师（含兼职导师）申请招收专业学位研究生，应符合各自专业学位授权类别和教指委规定的工作资历等条件。 （4）年龄条件审核 ①所有导师在提出下一年度硕士研究生招生时，应对拟所招研究生的基本学习年限充分了解，自觉评估本人在办理退休手续或聘用合同期满前所指导的研究生能否全部毕业（提出下一年度硕士研究生招生的申请者不超过56周岁,特聘教授聘任期须至2025年6月30日）。 ②正在申请办理延退或处于延退期者、已办理退休手续或聘用合同期满者，均不得再招收新一届研究生。 二、填报方式 2022年的招生条件审核，以导师提交招生申请的形式进行网上填报，网址：http___ehall.szu.edu.cn_(建议用360浏览器极速模式、IE9以上版本浏览器或谷歌浏览器。点击“登录”，经校园卡统一身份认证后进入，点击可用应用-研究生服务-招生服务-硕导招生申请)。申请按照简便有效的原则设计，申请者如目前主持有科研项目(不含未经批准的延期项目和校内项目)，“学术成果”、“学术奖励”可不用填写。 三、审核程序 招生条件审核的主体是学位授权点及所在学院。 1.请各学院根据已提交的本学院意向招生导师信息（6月10日《关于做好2022年硕士研究生招生专业目录编制工作的通知》），填写附件5 学硕导师在研项目汇总表及附件6 意向招生导师专业信息汇总表。 签字盖章后，于10月13日17_30前提交。电子版发送至gra@sztu.edu.cn，纸质版提交至行政楼712研究生院。 2.需进行2022年招生条件审核的硕士生导师于10月18日17_30分前登录系统提交申请。 四、其他事项 1.实施“一院一策”的学院可在符合师德师风条件、年龄条件的前提下自行制定招生条件审核标准。 2.每位导师只能在一个学术学位专业，一个专业学位专业招生。 3.本次招生条件审核仅限于2022年度招生申请。不申请2022年招收研究生（不参加本次审核）或审核不通过，不影响以后年度的招生。 4.招生条件审核网上填报系统中师德师风条件审核信息（截至2021年8月31日,下同）由学校纪检监察室、人力资源部及教务部提供，科研项目不包括在人力资源部备案的人才项目。提供如申请人认为信息有遗漏或有误，请联系研究生院。 6.既无科研项目、近2年又无学术论文和科研奖励的申请者，如果被学位点或学院审核通过，研究生院将在教育部下达最终招生指标后，按照1_1的比例扣减学院的新增招生指标。但下列情形除外：能提供近三年研究生培养质量或培养成效显著的证明，且被学院教授（学术）委员会会议审议认可通过的。 7.所有导师在提出下一年度硕士研究生招生时，应对拟所招硕士研究生的基本学习年限充分了解，应自觉评估本人在办理退休手续或聘用合同期满前所指导的硕士研究生能否全部毕业。年龄介于56至59周岁的导师或聘用合同期内无法完整指导一届硕士研究生的特聘教授，如仍有意申请招收2022级硕士研究生，须在网上填报系统做出相应承诺后方可提交申请。 8.所有导师不得以指导和培养硕士研究生为由，要求学校人力资源部或本单位给予延退或返聘。 联系人：叶老师 联系方式：23256053 研究生院 2021年10月11日 附件【附件1：教育部关于全面落实研究生导师立德树人职责的意见（教研〔2018〕1号）.docx】已下载 次 附件【附件2：深圳大学学术学位硕士研究生指导教师管理办法(深大〔2014〕135号）.doc】已下载 次 附件【附件3：关于进一步改进和加强研究生导师年度招生条件审核工作的通知（深大校发〔2019〕145号）.doc】已下载 次 附件【附件4：深圳大学研究生学位论文抽检及结果处理暂行办法（深大研院〔2019〕012号）.pdf】已下载 次 附件【附件5：学硕导师在研项目汇总表.xls】已下载 次 附件【附件6：意向招生导师专业信息汇总表.xls】已下载 次 附件【附件7：（意向招生导师信息）大数据-张三-电子信息.doc】已下载 次 上一篇： 关于2021级新生实验室安全考试的通知 下一篇：关于2022届本科毕业生工作的通知（1）---预计毕业申请及学历电子图像集体采集报名工作","title":"关于组织开展2022年硕士生导师招生条件审核的通知","url":"http://nbw.sztu.edu.cn/info/1018/40156.htm"}