{"content":"关于开展2023年度广东省科技创新战略专项资金（大学生科技创新培育）校内项目申报的通知 作者：校团委 发布时间：2022年08月15日 14_47 点击数： 各相关单位、相关学生： 为深入学习贯彻习近平总书记在庆祝中国共产主义青年团成立100周年大会上的重要讲话精神，落实国务院办公厅《关于进一步支持大学生创新创业的指导意见》，营造“奋进新征程、创造新奇迹、展现新气象”的浓厚校园科技创新氛围，按照省第十三次党代会精神，根据《广东省科技创新战略专项资金（大学生科技创新培育）管理办法》的有关规定，现启动我校2023年度广东省科技创新战略专项资金（大学生科技创新培育）项目申报，现将有关事项通知如下： 一、专项资金概况 广东省科技创新战略专项资金（大学生科技创新培育）是广东省政府每年从财政经费预算中划拨专门用于推进广东省大学生科技创新培育项目的专项资金，旨在面向全省遴选、培育和资助一批大学生科技创新团队开展具有前沿性、开创性的科技创新实践研究。申报项目类型分为自然科学类学术论文、哲学社会科学类调查报告、科技发明制作三类。根据团省委名额分配，我校共有1个“重点项目”、3个“一般项目”与4个“候选项目”名额。 （一）科技发明制作。重点项目每个资助6万元，一般项目每个资助2万元。 （二）自然科学类学术论文。重点项目每个资助4.5万元，一般项目每个资助1.5万元。 （三）哲学社会科学类社会调查报告和学术论文。重点项目每个资助3万元，一般项目每个资助1万元。 二、项目申报要求 （一）基本条件 1.项目可采取个人或团队形式申报，团队每组人数不超过10人，且每一申报者同年只能申请1个项目。 2.项目实施周期为两年，自立项结果公布之日起算。 3.申报项目须具有创新性、科学性、先进性、实用价值与现实意义。项目须以学生为主设计，独立完成，能够进行成果展示，且无知识产权归属纠纷。 4.毕业设计和课程设计（论文）、学年论文和学位论文以及立项前在省级以上科技创新竞赛中获奖的作品、获省级以上奖励的科研成果等均不在支持范围之列。 5.专项资金仅接受学校统一申报，不接受个人单独申报。 6.申报项目须配备1至3名指导老师，其中本科项目团队须至少配备一名副高级及以上职称指导老师。 （二）申报要求 1.申报者要求：申报者必须品学兼优、善于独立思考、有较强的实践动手能力和理论分析能力，对科学研究、社会实践有浓厚的兴趣，具备一定的创新意识和研究探索精神，有着强烈的求知欲和严谨的学术作风。 2.申报项目要求：申报项目选题要求具有较高学术理论水平、实际应用价值和创新意义。指导教师应贴合项目研究主体专业，兼顾多学科背景，做到校内外协同，指导学生进行科学研究，定期组织学生讨论和交流，指导学生围绕选题进行深入调研、反复论证（实验测试）、修改完善项目内容。 （三）结项要求 1.科技发明制作：重点项目要求制作出实物，同时要获得1项专利授权及发表1篇学术论文；一般项目要求制作出实物，同时要获得1项专利授权或发表1篇学术论文。 2.自然科学类学术论文：重点项目要求在核心期刊或SCI、EI发表1篇学术论文，一般项目要求发表1篇学术论文。 3.哲学社会科学类社会调查报告和学术论文：重点项目要求在核心期刊或SSCI、CSSCI发表1篇学术论文，一般项目要求发表1篇学术论文。 4.立项项目参加“挑战杯”广东大学生课外学术科技作品竞赛和“挑战杯”广东大学生创业计划竞赛的参赛综合成绩可作为项目验收绩效评价的重要依据。 5.论文、专利、著作权等项目成果，参与成员必须有学生团队成员。 三、申报办法和申报程序 （一）学院推荐申报 各学院要高度重视此项工作，指定专人负责，积极发动学生团队申报。每个学院择优推荐项目参加校级遴选，名额分配详见附件1，项目摸排遴选建议从“挑战杯”等有培育潜质的项目团队中进行。请于2022年8月25日（星期四）17_00前，将《申报书》（附件2）、《学院汇总表》（附件3）电子版（统一命名为“学院名称+攀登计划申报书”）发送至邮箱：cairui@sztu.edu.cn，纸质版学院汇总表（加盖公章）1份、项目申报书一式3份，交至C3行政楼裙楼201校团委办公室。 （二）校内评审 校团委将组织校内遴选评审，评选出优秀项目，评审答辩拟定于2022年8月26日（星期五）举行，具体时间地点另行通知。 答辩陈述不超过5分钟，在4分钟时有提示。所有参评项目请将展示PPT于2022年8月25日（星期四）17：00前发送至邮箱：cairui@sztu.edu.cn，PPT请以“学院+项目名称”命名。 （三）公示 拟获推荐的项目将在校内公文通进行公示。 （四）推荐申报省级立项 校团委将统一组织拟获推荐的项目负责人登录系统填报项目申报信息。 联系人：蔡老师 联系电话：0755-23256818 办公地点：C3行政楼裙楼201校团委办公室 附件： 1.学院申报名额分配 2.2023年度广东省科技创新战略专项资金作品申报书 3.2023年度广东省科技创新战略专项资金作品申报情况学院汇总表 4.关于印发《广东省科技创新战略专项资金（大学生科技创新培育）管理办法》的通知 校团委 2022年8月15日 附件【附件1：学院申报名额分配.docx】已下载 次 附件【附件2：2023年度广东大学生科技创新培育专项资金作品申报书.doc】已下载 次 附件【附件3：2023年度广东大学生科技创新培育专项资金作品申报情况学院汇总表.xls】已下载 次 附件【附件4：关于印发《广东省科技创新战略专项资金（大学生科技创新培育）管理办法》的通知.pdf】已下载 次 上一篇： 关于开展“粤拍粤钟意”全球短视频征集活动的通知 下一篇：广东省教育厅关于举办广东省第八届大学生预防艾滋病同伴教育“魅力讲师”比赛的通知","title":"关于开展2023年度广东省科技创新战略专项资金（大学生科技创新培育）校内项目申报的通知","url":"http://nbw.sztu.edu.cn/info/1022/42174.htm"}