{"content":"关于报名教育部中外语言交流合作中心2023年国际中文教育志愿者岗位的通知 作者：国际合作与学生工作部 发布时间：2022年10月13日 17:11 点击数： 各单位： 为满足各国中文学习者的需要和海外教学机构对国际中文教育志愿者（以下简称志愿者）的需求，教育部中外语言交流合作中心（以下简称语合中心）已启动2023年志愿者报名工作。根据广东省教育厅办公室转发通知的相关要求，学校将组织开展报名审核工作，现将有关事项通知如下（以下内容整理自语合中心官网通知）： 一、岗位信息 面向全国各类学校招募国际中文教育志愿者，岗位信息表详见附件。具体报名通知已在语合中心官网（www.chinese.cn) 和官方微信平台发布，感兴趣的师生可前往查看。 二、报名对象 2023年本科及以上毕业生，在读研究生，国际中文教育志愿者项目的往届志愿者，大中小学在职教师。 三、报名条件 详见附件岗位信息表。 四、报名程序 1、报名者须登录“中外语言交流合作中心项目管理平台”（https:__pmplatform.chinese.cn），注册新用户，填写基本信息，选择“国际中文教育志愿者服务平台”（以下简称服务平台）业务模块进入；已注册过的用户请用原有账号和密码登录； 2、在线填写中、英文《国际中文教育志愿者报名申请表》（以下简称《申请表》），点击提交后，在线生成PDF文件并打印，本人签字后扫描上传到服务平台； 3、完成第二步后，系统将自动生成《国际中文教育志愿者综合情况审核表》（以下简称《审核表》），请报名者打印并本人签字； 4、将上述签字后的中、英文《申请表》及《审核表》原件、学历学位证书复印件，普通话、外语证书等材料复印件提交给我校国际合作与学生工作部审核。 五、报名时间 根据岗位要求的赴任时间和签证进度，不同国别志愿者岗位分批截止报名，第一批岗位报名截止日期为2022年10月17日，第二批为2022年11月11日，第三批为2023年2月28日。 请有意向申请的人员尽早登录中外教育交流合作中心项目管理平台完成线上注册报名，提前将上述申请材料提交至我校国际合作与学生工作部审核。第一批报名截止岗位申请者请于2022年10月14日下午17:30前提交材料，第二批报名截止岗位申请者请于2022年11月3日前提交材料，第三批报名截止岗位申请者请于2023年2月20日前提交材料，逾期不候。材料提交地点：C3行政楼1004办公室。 六、选拔 志愿者候选人须参加语合中心统一组织的选拔考试，主要考察专业知识、教学技能、跨文化交际能力、外语沟通能力和心理素质等。第一批岗位的选拔考试预计在2022年11月上旬举行，第二批岗位的选拔考试预计在2022年12月上旬举行，第三批岗位的选拔考试预计在2023年3月下旬举行，具体安排另行通知。 七、培训 语合中心将根据选拔考试成绩并参考外方意见，确定参加储备培训人员名单。储备培训将根据项目需要分期分批进行，具体安排另行通知。 八、录取 语合中心将根据候选人选拔考试和培训考核成绩及外方确认的最终岗位数量，确定志愿者录取名单。 九、派出及留任 志愿者派出时间由各岗位具体要求和实际情况决定，任期通常为一学年。如外方提出需求，履职考评合格的志愿者可申请留任，原则上同一国家任期不超过三年。派出前，由推荐单位与志愿者签署《国际中文教育志愿者出国任教协议书》。 十、待遇 志愿者的生活津贴、住宿、保险、国际旅费等待遇按照国家有关规定执行，完成任期且履职考评合格的志愿者可根据《教育部办公厅关于做好普通高等学校毕业生赴国外担任汉语教师志愿者服务期满相关工作的通知》（教学厅〔2012〕3号）享受相关优惠政策。 十一、其他 1、建议报名者报考前全面了解目的国国情、疫情状况和防疫政策，在与家人充分沟通、理性评估基础上，自愿参与项目。 2、除因赴任国疫情限制、突发重大自然灾害或战争、家庭重大变故、个人健康出现无法赴任的情况等客观原因外，原则上参加培训并最终被录取的志愿者候选人应遵守项目流程，按计划派出；推荐单位应为志愿者按期派出提供必要支持和帮助。 3、项目可能因疫情发展、目的国相关政策、任教机构岗位变动等客观因素发生调整，最终派出以实际情况为准。 国际合作与学生工作部 2022年10月13日 （联系人：赖老师；联系方式：23256620，lailiwei@sztu.edu.cn） 附件【附件：2023年国际中文教育志愿者岗位信息表.pdf】已下载 次 上一篇： 关于D-1城市交通与物流学院停电的通知 下一篇：关于做好部分党支部换届选举工作的通知","title":"关于报名教育部中外语言交流合作中心2023年国际中文教育志愿者岗位的通知","url":"http://nbw.sztu.edu.cn/info/1020/42614.htm"}