{"content":"关于开展我校2022级本科新生入学资格复查和学籍信息核对工作的通知 作者：教务部 发布时间：2022年10月28日 10_51 点击数： 各学院及2022级全体本科生： 根据《普通高等学校学生管理规定》（教育部令41号）、《高等学校学生学籍学历电子注册办法》（教学[2014]11号）和《关于做好2022年广东省普通高等学校录取新生报到工作的通知》（粤招办普[2022]45号）等文件精神对于各高校必须加强新生入学资格复查及信息核对工作的要求，以及《深圳技术大学普通高等教育本科生学籍管理规定（试行）》相关规定，我校对2022级本科生开展入学资格复查工作和学籍信息核对工作。具体安排如下： 一、新生入学资格复查 各学院要严格按照教育部41号令、省招办招生录取政策和我校学籍管理规定，在新生入学时开展入学资格复查工作，复查合格的方能办理入学手续，并按录取专业给予学籍注册。具体要求如下： （一）复查对象 复查对象主要包括2022年按国家招生规定录取的全日制本科学生（含专升本）、往年录取并于2022年恢复入学资格的全日制学生。 （二）复查主要事项 1.录取手续及程序等是否合乎国家招生规定； 2.所获得的录取资格是否真实、合乎相关规定； 3.本人及身份证明与录取通知、考生档案等是否一致； 4.身心健康状况是否符合报考专业或者专业类别体检要求，能否保证在校正常学习、生活； 5.艺术、体育等特殊类型录取学生的专业水平是否符合录取要求。 （三）复查查验材料 各学院新生入学资格审查小组应认真做好新生报到注册与报到材料的查验工作，确认新生报到所提供的有关档案材料与录取的新生电子档案一致。根据教务部下发的《2022年录取普高本科新生学籍信息核对表》重点查验新生报考信息是否与本人及学籍信息是否一致，严防冒名顶替入学情况发生。 学生学籍信息核查，要求学院按专项工作进行落实，指定专人负责此项工作。《2022年录取普高本科新生学籍信息核对表》及相关材料涉及学生个人信息请勿外传，负责教师不得将材料下放到学生手中进行核查，必须要注意保护学生信息安全。 （四）复查落实学生签名与审查人双签，线上线下同时进行信息核对。 1. 线下核对：《2022年录取普高本科新生学籍信息核对表》信息核查确认 各学院要严格执行政策规定，对弄虚作假、违规录取及其他不符合录取资格的考生坚决取消录取资格或入学资格，如发现违规者，书面报告学校教务部。 （1）学院需指派专人负责核查新生本人是否与录取信息一致。学生须出具高考报名的身份证件，由辅导员或班主任带领学生干部分两级核查确认学生信息，比对新生的高考报名照片、新生入学照片、身份证照片与学生本人是否相符，并分别在电子相片核对签名位置签名。 （2）学院组织学生在教务部下发的《2022年录取普高本科新生学籍信息核对表》上核对本人的姓名、性别、出生日期、身份证号、民族、学号、考生号等学籍信息，信息无误，在学生本人签名位置签名。若学籍表上信息与本人实际不符，不允许直接在表上修改，请按下列情况处理： 学生的考生号、姓名、身份证号、出生日期、高考报名电子相片等不允许变更；高考报名电子相片、身份证件照片与在校学习的学生不符的情况以及其它信息不符的学生，学院应作为重点对象排查，并书面报告学校教务部。 确因高考报名录入等原因有误的，请学生参照《深圳技术大学全日制本科生学籍信息变更管理办法（试行）》，备齐相关材料，于2022年11月10日前上报给学院，由学院上报学校。 民族项目更正的，学生需提供公安局户籍科变更批复件和户口本原件及复印件，书面向学校申请，其中由其他民族变更为“汉族”的，需提供生源省招生部门查核的处理意见，学生报学院，由学院上报学校进行审查。 2.线上核对：学生本人登录学信网实名注册并核对学籍信息。 2022年入学的所有学生，务必登陆中国高等教育学生信息网核对本人学籍电子注册信息。凡在“中国高等教育学籍查询”中查无信息的学生，即无国家认可的学籍。核查学籍，是验证录取通知书真伪，提醒考生避免被非正规学校录取诈骗，保障考生权益的重要举措。 （1）操作步骤：1.登录“中国高等教育学生信息网”（简称学信网：http___www.chsi.com.cn）→点击学籍查询→注册学信网账号→填写个人信息→立即注册→注册成功→返回学信网主页→学籍查询→登录学信档案→核查学籍信息→填写普通高校校园学习状况调查→按提交键完成学籍核对。 实名注册过程遇到问题，可在线咨询“学信网机器人”或微信关注学信网公众号解决。学生登录操作过程可参考《学信网学籍查询方法》（附件1）；常见问题可参考《学籍电子注册网上查询核对疑难解答》（附件2）。 （2）实名注册注意事项： 为了提高查询确认的成功率，注册账号时的“身份号码、姓名”等信息一定要正确，每一对应信息前后不要有空格。即学生注册时填写的“姓名、身份证件号”要与学校备案到教育部的招生录取专业信息一致。提示：学院的创新实验班学生按高考录取通知书信息进行注册核对信息。 （3）学籍电子注册信息准确与否，是关乎学生学籍学历信息能否上网得到认证，关乎学生今后能否顺利升学、就业的一件大事，相关政策见《高校学生获得学籍及毕业证书政策告知》（附件3）。 二、专升本学生前置学历复查 （一） 前置要求： 1.普通高等教育专科起点升本科学生：前置学历要求为专科毕业学历。 2.非普通高等教育专科起点升本科学生：入学报到时必须持具有学历教育资格高等学校、高等教育自学考试机构颁发的专科（或以上）毕业证书原件。 强调：必须在入学前取得符合相应要求的前置学历或学位，不可套读。 （二）核查要求： 1.所有专升本学生出具报考我校提供的专科毕业证书；学院对学生的前置学历和专业进行核查；根据学生报考招生方式，前置专业的核查分类进行。普通专升本考生核查学生毕业证的专业名称与普通专升本前置专业库（附件4）的专业是否一致；退役士兵综合考查学生毕业证的专业名称与退伍军人前置专业库（附件5）的专业是否一致。 若学生前置学历为本科；专业信息与报考专业一致，则符合录取条件；若有一项不符，则该生不符合学校录取条件；对前置学历或专业不符合我校各专业录取条件的学生，学校将取消其入学资格并注销学籍。 2.《学信网前置学历待查名单》由教务部下发给各学院，学院通知学生必需填报学生图像信息对比情况（前置学历复查）表（附件6），并提交身份证、毕业证书原件、教育部学籍在线验证报告、教育部学历证书电子注册备案表等相关证明材料（要求：学生图像信息对比情况表及证明材料，一式三份）。 学院及相关部门需逐一核查以上学生身份、证明材料及图像信息及比对情况表等相关材料，排除冒名顶替、弄虚作假等情形，明确学生符合现就读学籍的前置资格要求。 3.学院在核查过程中发现有如下情形的，学生需按规定提交相关佐证材料。 （1）前置学历毕业后变更姓名的，需提供相关户籍佐证材料； （2）前置学历注册信息因变更（错号、重号）、重复户口、虚假户口等，致学历信息与现实际户籍信息不一致的，需提供详实的户籍变更佐证材料。 4.学院于2022年11月10日前，将前置学历复查结果（附件7）和《2022年入学本科生学籍信息核对情况汇总表》（附件8）上报教务部。 附件： 1. 学信网学籍查询方法 2. 学籍电子注册网上查询核对疑难解答 3. 高校学生获得学籍及毕业证书政策告知 4. 普通专升本前置专业库 5. 退伍军人前置专业库 6. 图像信息对比情况（前置学历复查）表 7. 专升本前置学历复查结果 8. 2022年入学本科生学籍信息核对情况汇总表 教务部 2022年10月27日 附件【附件1. 学信网学籍查询方法.doc】已下载 次 附件【附件2. 2022级本科新生查询学籍信息常见问题问与答.doc】已下载 次 附件【附件3： 高等学校学生获得学籍及毕业证书政策告知.jpg】已下载 次 附件【附件４：普通专升本前置专业库.xlsx】已下载 次 附件【附件５：退伍军人前置专业库.xlsx】已下载 次 附件【附件 6：学生图像信息及对比情况（前置学历复查）.docx】已下载 次 附件【附件７：2022年专升本学生前置学历和专业复查结果.xlsx】已下载 次 附件【附件８：2022年入学本科生学籍信息核对情况汇总表.xlsx】已下载 次 上一篇： 关于召开2022年成人高考监考培训会的通知 下一篇：关于转发《广东省教育厅转发教育部科学技术与信息化司关于做好2022年度教育信息化教学应用实践共同体项目推选培育工作的通知》的通知","title":"关于开展我校2022级本科新生入学资格复查和学籍信息核对工作的通知","url":"http://nbw.sztu.edu.cn/info/1018/42724.htm"}