{"content":"关于做好2021届毕业生党员组织关系转移的通知 作者：党委组织部（党委统战部） 发布时间：2021年06月24日 16:18 点击数： 各级党组织： 根据《中共中央组织部关于做好高校毕业生党员组织关系管理工作的通知》（组通字〔2015〕33号）要求，为进一步加强毕业生党员组织关系管理，规范转移程序，现就我校2021届毕业生党员组织关系转移有关事宜通知如下： 一、转接方式 （一）国内升学毕业生党员：考取本校的研究生毕业生党员，办理党员组织关系校内转移；考取外校毕业生党员，转移到相应学校党组织。 （二）就业毕业生党员：凡所去单位已建立党组织的，务必将组织关系转到所去党组织；未建立党组织的，应将组织关系转到单位所在地街道或乡镇党组织。 （三）未落实工作单位的毕业生党员：尚未落实就业去向的，应将组织关系转移到本人居住地的街道、乡镇党组织、县以上的政府所属公共就业和人才服务机构党组织。 （四）出国（境）留学和就业的毕业生党员：可将党员组织关系转出至父母居住地所在党组织、县以上的政府所属公共就业和人才服务机构党组织及申请办理保留党籍手续。申请保留组织关系的，保留时间一般不超过五年，回国后3个月内须向原党组织申请恢复党籍。保留组织关系期间，党员应通过微信、电子邮件等方式，每半年至少与党组织联系一次。 二、转接程序 （一）联系接收单位 认真核实开具介绍信所需的准确信息，包括：抬头、转接单位（接收单位）等。毕业生党员应在2021年7月2日前办理党组织关系转出，若有特殊情况，请向所在学院党组织副书记说明情况。 (二）办理组织关系转出 毕业生党员填写附件2：《深圳技术大学2021届毕业生党员组织关系转移信息登记表》，由学院党总支汇总后提交党委组织部。 1.转往省内单位，通过广东省党务信息系统网上操作转接，无需领取纸质介绍信。 2.转往省外单位，由党委组织部统一开具纸质介绍信，并联系毕业生党员领取。 （三）反馈介绍信回执 1.转往省内单位，要及时联系查询转出状态，根据转出状态，联系接收单位的党委、组织部门在党务系统进行接收； 2.转往省外单位，要将纸质介绍信及时交给接收单位的党委、组织部门，并将纸质介绍信回执邮寄回学校党委组织部，或扫描、拍照发送至邮箱zzb@sztu.edu.cn。 注：毕业生党员应妥善落实本人组织关系转接事宜，保管好纸质的组织关系介绍信，并在介绍信有效期限内及时转接，因故不能接转、遗失的，要及时联系学校党委组织部重新办理。 三、党员档案转出 （一）党员转移组织关系时，应同步转出党员档案。 （二）2021届本科生党员档案已与个人学籍档案同步封存，后续由学校相关部门统一办理转移。2021届研究生党员档案保管在学校的，由学院党组织汇总档案转移信息至党委组织部办理转移。 四、工作要求 2021届毕业生离校在即，各级党组织要加强毕业生党员组织关系管理工作，确保每位毕业生党员纳入党组织的有效管理和服务中。 （一）严格落实中组部 2015 年印发的《关于做好高校毕业生党员组织关系管理工作的通知》 (组通字［2015] 33号），加强毕业生党员组织关系分类管理，不得以任何方式强制要求毕业生转出党员组织关系。 （二）在毕业生离校教育中，安排专门时间，以线上线下相结合的方式，开展组织关系转接教育，帮助毕业生党员充分认识组织关系转接工作的重要性，详细说明组织关系转接流程和具体要求。 （三）对于已开具组织关系介绍信的毕业生党员，党支部书记、组织委员、辅导员、党务秘书等党务工作人员要加强跟踪联系，及时帮助解决转接中遇到的困难，确保每个党员完成组织关系转接，杜绝产生“口袋党员”、失联党员。 （四）对暂未落实就业单位而将组织关系保留在学校的毕业生党员，安排专人与其保持联系，组织他们利用网络等手段参加组织生活，完成预备党员转正程序。学校保留组织关系不超过2年，到期后应及时按要求转出。 （五）对尚未完成转接的2021届毕业生党员，在7月6日前完成一次组织关系排查，相关情况报党委组织部，未及时转出的毕业生党员需逐一帮助完成转接手续。需要重新接转的，学校重新开具介绍信。确实无法完成转接的，组织关系暂时保留在学校。 （六）对组织关系超期保留在学校的毕业生党员，学院党组织制定台账，一人一案，定期联系，督促及时转出组织关系。 附件：1.深圳技术大学2021届毕业生党员组织关系转移信息登记表 2.毕业生党员组织关系转接流程图 联系地址：广东省深圳市坪山区兰田路3002号深圳技术大学行政楼C9-1304党委组织部 联系电话：0755-23256093，18927524613 联系人：谢老师 党委组织部 2021年6月24日 附件【附件1：深圳技术大学2021届毕业生党员组织关系转移信息登记表.docx】已下载 次 附件【附件2：毕业生党员组织关系转接流程图.docx】已下载 次 上一篇： 关于开放日期间校园秩序及车辆管理的通知 下一篇：2021年会员教职工夏季健步走活动通知","title":"关于做好2021届毕业生党员组织关系转移的通知","url":"http://nbw.sztu.edu.cn/info/1020/37586.htm"}