{"content":"关于组织推荐参赛作品完成2022年“挑战杯”（学术赛）校级复赛线上申报的通知 作者：校团委 发布时间：2022年11月24日 18_15 点击数： 各学院： “挑战杯”全国大学生课外学术科技作品竞赛(以下简称“挑战杯”竞赛)由共青团中央、中国科协、教育部、中国社会科学院、全国学联主办共同举办。创办以来，始终坚持“崇尚科学、追求真知、勤奋学习、锐意创新、迎接挑战”的宗旨，在推动广大高校学生参与学术科技实践、发现和培养创新型人才、深化高校素质教育等方面发挥了积极作用，集中展示了高校的育人成果，体现了鲜明的导向性、示范性和群众性,在高校和社会上产生了广泛、良好的影响，被誉为中国大学生学术科技创新的“奥林匹克”，每两年举办一届，第十八届“挑战杯”全国大学生课外学术科技作品竞赛将于2023年举办。 本届“挑战杯”（学术赛）校内选拔赛分学院预赛、校级复赛和校级终审决赛三个阶段进行。2022年10月，校内选拔赛正式启动，目前已完成学院预赛。现将组织推荐参赛作品完成校级复赛线上申报的相关工作要求通知如下： 一、参赛对象 1.2023年7月以前正式注册的我校全日制在校本科生、硕士研究生和博士研究生（不含在职研究生）均可申报作品参赛。 2.作品可分为个人和集体申报，参赛项目以学院为单位统一申报，对于跨院组队申报的项目，申报单位为项目负责人（申报人）所在学院。 3.推荐参赛作品均为经各学院对申报书及相关材料的填写情况进行严格把关，已经完成项目资格审查和学院初赛，选拔推荐的优秀作品。 二、作品类别 申报参赛的作品分为自然科学类学术论文、哲学社会科学类社会调查报告和学术论文、科技发明制作三大类。每一大类具体类别划分如下： （一）自然科学类学术论文，仅限本科生参加。作品分类如下： A. 机械与控制（包括机械、仪器仪表、自动化控制、工程、交通、建筑等）； B. 信息技术（包括计算机、电信、通讯、电子等）； C. 数理（包括数学、物理、地球与空间科学等）； D. 生命科学（包括生物、农学、药学、医学、健康、卫生、食品等）； E. 能源化工（包括能源、材料、石油、化学、化工、生态、环保等）。 （二）哲学社会科学类社会调查报告和学术论文： 作品所属领域限定在哲学、经济、社会、法律、教育、管理六个学科内。哲学社会科学类参赛作品中可包含被采用的为党政领导部门、企事业单位所做的各类发展规划、改革方案和咨询报告，同时附上原件及采用单位使用证明的复印件和有关鉴定材料。 （三）科技发明制作类，可划分为Ⅰ、Ⅱ两类： Ⅰ类指科技含量较高、制作投入较大的作品。 Ⅱ类指投入较少，且为生产技术或社会生活带来便利的小发明、小制作等。 作品分类同自然科学类学术论文A—E类。 三、参赛要求 1.作品致力于逐级参加“挑战杯”大学生课外学术科技作品竞赛的省级（2023年上半年）和国家级赛事（2023年下半年）。 2.参赛团队有年级梯队，核心成员应能符合参加2023年“挑战杯”省级赛事和全国赛事的资格。 3.作品可分为个人和集体申报。申报个人作品的，申报者必须承担申报作品60%以上的研究工作，作品鉴定证书、专利证书及发表的有关作品上的署名均应为第一作者，合作者必须是学生且不得超过2人；凡作者超过3人的项目，或者不超过3 人但无法区分第一作者的项目，均须申报集体项目。集体项目作者必须全部为学生，且项目成员不超过8人。凡有合作者的个人作品或集体作品，均按学历最高的作者划分为本科生组作品、硕士研究生组作品。 4.毕业设计和课程设计（论文）、学年论文和学位论文、国际竞赛上获奖的作品、获国家级奖励成果（含本竞赛主办单位参与的其它全国性竞赛的获奖作品）等均不在申报范围之列。 5.若提交项目为往届挑战杯参赛作品，需满足以下条件方可继续参赛。参评作品较当年参赛时有重要研究进展、或在作品孵化方面有明显成果、或得到学校支持基金跟踪培养、或被党政采纳予以实践等。申报时须在填写《作品申报书》（附件1）时最后附上“原参赛时国内外同类课题研究水平概述”和“作品累进创新情况概述”，并请在《通过资格与形式审查报名项目汇总表（学院）》（附件2）备注“累进创新作品”。 四、推进步骤 本届校内选拔赛分学院预赛、校级复赛和校级终审决赛三个阶段进行。 （一）11月21日（星期一）前，各学院完成项目资格审查及学院初赛，对申报书及相关材料的填写情况进行严格把关，选拔推荐优秀作品参加本届大赛。各学院根据推荐参加全校复赛的项目填写《通过资格与形式审查报名项目汇总表（学院）》，加盖学院公章后，分别将excel版和PDF版文件发送至邮箱：yangyingxin@sztu.edu.cn，纸质版文件报送至团委办公室（C-3行政楼201）。 （二）12月5日（星期一）10_00前，所有参赛作品均需在竞赛系统上进行申报。登陆深技大创新创业教育生态系统https___cxcy.sztu.edu.cn_进行信息填报，上传《项目申报书》《查重报告》《研究报告》以及调研报告和论文等资料。 为防止申报时系统拥挤，请杜绝在截止日期最后一天登录系统申报提交作品。 （三）12月5日（星期一）-12月9日（星期五），大赛组委会审核申报作品的参赛资格，并通过系统推报参加复赛作品。 （四）12月10日（星期六）-12月23日（星期五），大赛组委会组织专家评委对晋级项目进行网络书面评审，确定入围校级终审决赛的项目名单。 （五）校级终审决赛计划于2023年3月举行，组织优秀作品展览。评委会将通过书面评审、答辩等环节，在入围终审决赛的作品中评出特、一、二、三等奖作品，具体事宜另行通知。 附件：1.系统操作指引（学生版）挑战杯 2.“挑战杯”竞赛交流微信群 联系人：杨老师 联系电话：23256818 校团委 2022年11月24日 附件【附件1：系统操作指引（学生版）挑战杯.pdf】已下载 次 附件【附件2：“挑战杯”竞赛交流微信群.docx】已下载 次 上一篇： 关于举办深圳技术大学2022年秋季就业双选会的通知 下一篇：关于公示2022年度“晶体奖”科技创新奖学金拟获奖名单的通知","title":"关于组织推荐参赛作品完成2022年“挑战杯”（学术赛）校级复赛线上申报的通知","url":"http://nbw.sztu.edu.cn/info/1021/42984.htm"}