{"content":"关于做好2021-2022第一学期研究生期末考试工作的通知 作者：研究生院 发布时间：2021年12月09日 10_04 点击数： 各研究生教学单位_ 根据学校2021-2022学年第一学期校历规定，为做好本学期研究生期末考试工作，现将有关事宜通知如下： 一、考试时间 2022年1月3日（星期一）—1月14日（星期五） 请各研究生教学单位根据实际情况组织安排考试时间和地点，注意避开公共课考试时间。 二、考试要求 1、根据《深圳技术大学研究生课程教学、成绩考核与调、停课管理办法（试行）》（附件1）要求，研究生课程考试可以采取闭卷、开卷或课程论文等方式，任课教师可以根据课程的要求和特点，采取合适的考试方式，如采取其他方式须经学院主管领导同意并做好考核记录，原则上专业必修课、学位课程不建议采用课程论文考核方式。请研究生秘书将《深圳技术大学研究生期末考试拟安排汇总表》（附件2）发送至邮箱chengling@sztu.edu.cn,截止时间为2021年12月15日下班前。经研究生院确认后，研究生秘书登录网上办事大厅设置考试信息（具体要求参考本通知条例九——考务工作的网上录入）。 2、采取闭卷考试的课程，考试时间要求安排在考试周（2022年1月3日—1月14日）进行。采取随堂考试的课程，应按照该课程原上课时间和上课地点在十八周教学周组织考试，如需变更时间地点，请按照调课手续重新申请教室并向研究生院备案。随堂考试时间为第十八周（2021年12月27日—12月31日），不能提前也不能推后。 3、研究生必须参加考试方能获得期末考试成绩；未办理退课、缓考手续，无故不参加考试者，课程成绩均以“缺考”来记录。 4、各学院需提前将考试安排通知监考老师和研究生，同时将考试安排汇总表报送研究生院。 5、缓考申请 研究生因故不能参加考试（考查）者，必须在考试前提出缓考申请，缓考考试安排及成绩录入应在2022年2月21日—2月24日完成，成绩录入在2月25日前完成，具体考试时间和地点由各开课学院自行安排并及早通知学生。 缓考申请的系统填报的操作流程：登录办事大厅----研究生服务---教务服务---缓考申请应用—进入学生缓考申请页面进行“申请”。 三、试卷要求 1、教师命题要求采用研究生院提供的试卷格式制卷。闭卷课程的期末考试，要求任课教师准备难易程度相当的A、B两套试题、试题答案及评分标准以备缓考和重考用途，两套试题的重复率应当小于20%。A、B两套试题、试题答案及评分标准交学院保存。 2、以笔试形式进行考核的课程，须统一格式印制卷头。各专业根据需要可复制为A3或A4纸型。 3、以课程论文形式进行考核的课程，需以统一格式提交、批阅论文。学生的课程论文首页要下载使用统一格式。 4、《深圳技术大学研究生答题纸》（附件3）、《深圳技术大学研究生课程论文》（附件4）、《深圳技术大学研究生试题、试卷纸》（附件5）可在附件中下载。 四、课程成绩批改 1、以考试方式进行考核的课程，要求任课教师统一使用红笔批改试卷，标明批改小题分和总成绩，并经认真核查后上网提交。 2、以论文形式进行期末考核的课程，要求任课教师统一使用红笔对论文从选题、内容、观点、语言表达、结构、逻辑等方面进行综合评价，给定成绩，并写出论文评语。 五、课程成绩提交 1、成绩录入时间：2022年1月3日—1月14日 网址：http___ehall.szu.edu.cn_new_index.html 登陆进入研究生系统后：可用应用--研究生服务—教务服务—研究生成绩录入，进入录入成绩页面，点击“录入”，即可录入成绩。成绩录入完毕检查无误后点击“确定提交”。 2、提交书面成绩单 1）成绩录入核对无误后点击确认提交，系统打印A4纸质成绩单。纸质成绩单一式三份，其中一份由任课教师及院领导签字盖章后，学院保存；另两份（一份任课教师、院领导签字，一份只需任课教师签字即可）由学院汇总收齐于2022年1月14日前报送研究生院。 2）考试成绩一经录入提交不得更改。如确需更改，由任课教师申请，研究生工作秘书核对，主管院长批准后，交由研究生管理部门办理。 3）根据《深圳大学研究生教学事故认定办法》，“不按时上报（登录）考试成绩者认定为三级教学事故”，“没有按规定时间上报专业培养方案、个人培养计划、教学计划、学生成绩、开题报告、中期考核、社会实践、学术讲座等文件材料，书面告知后一周内仍不改正者认定为二级教学事故”。 六、严格考试纪律 为加强考试管理、严肃考试纪律，请各单位认真对待本次期末考试工作，以维护考试的公平、公正。 考生严格遵守《深圳技术大学研究生考试考场纪律》（附件6第二章）；监考教师严格遵守《深圳技术大学监考人员守则》（附件6第三章）并认真执行考试规定。考试作弊、协同他人作弊者或课程论文抄袭者，一经发现，取消其考试资格，作弊课程成绩以零分计，并按照《深圳技术大学研究生考试违纪行为认定处理实施细则》（附件6第四章）第二十八、二十九条规定给予纪律处分。 七、监考要求 1、学院在考试管理APP内填报监考老师，每门课程考试监考至少安排1名任课教师，其中闭卷考试考场须填报2名监考老师，主监考老师一般由任课教师担任。 2、监考人员必须是我校正式教职工。 3、监考老师要严格遵守《深圳技术大学监考人员守则》（附件6第三章）并认真执行考试规定。学院秘书负责将《深圳技术大学监考人员守则》发送至每位监考老师。 4、主监考老师负责填写《深圳技术大学研究生考试考场记录表》（附件7），考试结束将表格交学院研究生秘书。 5、学院秘书负责通知有监考任务的老师到场监考，并在开考前到考务办公室签到。 八、巡考要求 为了本次考试工作正常、顺利的进行，也为了维护考试工作的严肃性及公平、公正性，要求学院组织人员对本学院专业课的闭卷考试进行巡查。 1、各学院要成立由主管教学领导负责的考试工作小组，负责安排本学院课程考试的巡考工作。 2、考试周实行院、校两级巡考。校级巡考由研究生院安排，负责全校研究生课程考试的巡考工作。院级巡考由主管教学的领导和教学管理人员组成，负责本院研究生课程考试的巡考工作。 九、考务工作的网上录入 1.各培养单位研究生秘书负责考务系统填报工作，系统填报截止时间为2021年12月22日。 2.具体操作流程：网上办事大厅—研究生服务—教务服务—考试管理—设置考试信息—报表打印：《研究生期末考试情况汇总表》、《研究生期末考试情况巡考表》。纸质版签字盖章后一式两份，一份学院保存，一份交研究院备案。 3.在设置考试信息时，如果该门课程需要2个或2个以上考场时，可采取复制的方式进行，具体操作流程：选择该课程，点击“复制”，然后设置考试信息。 4.考试方式为论文的，不用设置考试时间，直接提交即可。十八周随堂考时间和地点应设置为原上课时间和地点，不得随意变动。考试周考试的课程，若本单位无教室资源的，请在学校教务网上自行借用教室，再设置考试地点。 请各单位认真按照通知要求组织好本学期考试工作。如有特殊情况和要求，请咨询_ 程老师 23256210 研究生院 2021年12月9日 附件： 附件【1：深圳技术大学研究生课程教学、成绩考核与调、停课管理办法（试行）.pdf】 附件【2：深圳技术大学研究生期末考试拟安排汇总表.xlsx】 附件【3：深圳技术大学研究生答题纸.doc】 附件【4：深圳技术大学研究生课程论文.doc】 附件【5：深圳技术大学研究生试题、试卷纸.doc】 附件【6：深圳技术大学研究生考试规章制度（试行）.pdf】 附件【7：深圳技术大学研究生考试考场记录表.docx】 附件【1：深圳技术大学研究生课程教学、成绩考核与调、停课管理办法（试行）.pdf】已下载 次 附件【2：深圳技术大学研究生期末考试拟安排汇总表.xlsx】已下载 次 附件【3：深圳技术大学研究生答题纸.doc】已下载 次 附件【4：深圳技术大学研究生课程论文.doc】已下载 次 附件【5：深圳技术大学研究生试题、试卷纸.doc】已下载 次 附件【6：深圳技术大学研究生考试规章制度（试行）.pdf】已下载 次 附件【7：深圳技术大学研究生考试考场记录表.docx】已下载 次 上一篇： 关于开展第二批校级专业学位研究生实践基地项目中期考核的通知 下一篇：关于举办第四届“感恩母校”寒假志愿招生宣传活动表彰大会暨第五届“感恩母校”活动启动仪式的通知","title":"关于做好2021-2022第一学期研究生期末考试工作的通知","url":"http://nbw.sztu.edu.cn/info/1018/40765.htm"}