{"content":"关于开展2022年度校级“质量工程”建设项目申报和省级“质量工程”建设项目推荐工作的通知 作者：教务部 发布时间：2022年09月28日 14_20 点击数： 各单位： 根据广东省教育厅《广东省教育厅关于开展2022年度广东省本科高校教学质量与教学改革工程项目申报推荐工作的通知》文件要求，学校将组织2022年度校级“质量工程”建设项目申报及广东省“质量工程”建设项目推荐工作。现将有关事项通知如下： 一、项目申报类别 2022年度省“质量工程”项目包括以下十类：实验教学示范中心、校企联合实验室、科产教融合实践教学基地、大学生社会实践教学基地、教师教学发展中心、课程教研室、未来技术学院、现代产业学院、专项人才培养计划和高等教育教学改革项目。 本年度我校推荐教改项目限额为4项，其他项目限额为3项。 二、申报要求 项目负责人存在下列情形之一的，原则上不予立项： 1.近三年来（自2019年9月1日起计算，下同），负责人主持有省质量工程建设项目按文件要求应参加但未参加省级验收； 2.所主持省质量工程项目在2020年度省级验收中列为“不通过”；或在2021年度省级验收中列为“不通过”或“暂缓通过”； 3.所主持省质量工程建设项目尚未校内结题而再次申报此类项目； 4.2022年申请同时主持多个类别项目； 5.不具备副高级或以上职称（高等教育教学改革项目除外）； 6.发生师德师风问题或教学事故等应予限制立项的情况。 三、申报指南 1.实验教学示范中心：计划新立项20个左右的实验教学示范中心。重点支持学科布点较少、实验体系全、教学效益高、共享范围广、学校投入大的示范中心;重点支持新建高校(校区)建设实验教学示范中心，完善实验教学条件。实验教学示范中心负责人要求必须有正高级职称，中心教学队伍结构合理、人员充足，实验课程体系相对完备。依托中心，持续开展实验教学改革研究和实践，积极创新实验教学方式和管理机制，不断强化实验教学对理论教学的巩固支撑作用。鼓励和支持中心有条件对外开放共享，扩大优质实验教学资源的覆盖面和受益面。评估项目性质及建设需要，建议学校配套支持资金平均不低于50万元_个。 2.校企联合实验室：计划新立项20个左右的校企联合实验室。鼓励高校面向新兴产业，瞄准本校、本专业实验教学薄弱环节，积极引入外部资源，与企业、科研院所联合共建专业教学实验室，补齐专业实验教学短板。实验室采用校企共建共管方式运行，通过实验室组建校企联合实验教学团队，发挥企业(科研院所)重要教育主体作用。支持实验室师生团队参与企业课题研究(攻关)，鼓励学生深入生产一线，在真实环境中开展实验学习。通过校企联合实验室建设，形成稳定长效的产教融合机制。评估项目性质及建设需要，建议学校配套支持资金平均不低于20万元_个。 3.科产教融合实践教学基地：计划新立项 50个左右的科产教融合实践教学基地。鼓励高校、院系与大中型企业、行业协会、产业园区、科研院所共建科产教融合实践教学基地，重实践教学基地内涵建设，完善基地内部教学体系和激励制度，充分调动合作方积极性，吸引合作方深度参与基地实践教学，共同开发实践教学课程体系、共同制定实践教学方案、共同实施实践教学过程、共同评价实践教学成效、共同改进实践教学方式，形成基地实践教学与专业课堂教学互促互补的良好局面，通过基地构建校企合作协同育人的稳定机制，打造一支高水平“双师型”教师队伍。评估项目性质及建设需要，建议学校配套支持资金平均不低于20万元_个。 4.大学生社会实践教学基地：计划新立项 40个左右的大学生社会实践教学基地。支持学校、院系充分利用周边人文、历史、革命、自然、旅游、乡村等社会资源，联合地方政府、有关部门或其他高校，共建大学生社会实践教学基地，基地建设同时突出公益性与学术性，紧密结合专业人才培养需要，以实践课程及实践活动为主要教学手段，通过认知、体验、发现、探究、感悟等学习方式，帮助学生加深社会认识、关心社会发展，引导学生利用专业知识解决社会问题。通过基地建设，在专业教育得到强化的同时，推动实现德育、智育、美育、体育和劳动教育实践化，提升学生的创新精神、实践能力、社会责任感和就业能力。评估项目性质及建设需要，建议学校配套支持资金平均不低于10万元_个。 5.教师教学发展中心：本年度计划新建 5个左右的教师教学发展中心。推荐成为本年度教师教学发展中心候选项目的，须已在校内成立专门机构，承担师资培训、教学咨询、教学交流、教学组织建设等职能，并在场地条件、人员配备、经费支持等方面具有良好基础，同时，建立了一支咨询和策划专家队伍，并已开展各类教师发展活动，取得良好效果。评估项目性质及建设需要，建议学校配套支持资金平均不低于 50万元_个。 6.课程教研室：计划新立项 90个左右的课程教研室（含虚拟教研室）。教研室负责人一般由教学名师或者专业骨干教师充任，负责人近 3年主持省部级以上教学项目较多，具有较高的学术水平和较强的奉献精神，愿意全力投入教研室建设。教研室成员数量和结构合理，可持续发展趋势好。教研室依托课程或课程群组建，配有相对稳定的办公场所，制定了相对完善的管理运行制度，负责人与各成员分工明确、合作高效，教研室内部开展常态化的教学专题研讨、交流、观摩、协作等活动，实施教学帮扶、青年教师导师制和集体备课制度，在青年教师培养及师资梯队建设方面卓有成效。虚拟教研室要充分运用信息技术，探索突破时空限制、高效便捷、形式多样、“线上＋线下”结合的教师教研模式，形成基层教学组织建设管理的新思路、新方法、新范式，充分调动教师的教学活力，厚植教师教学成长沃土。评估项目性质及建设需要，建议学校配套支持资金平均不低于10万元_个。 7.未未技术学院：计划新立项建设3个左右的未来技术学院。学院主要依托学科应为教育部第四轮学科评估B+级以上学科，并具有博士学位授权，学院主要专业应为教育部一流专业建设点。学院立项后有望形成有影响力的交叉学科或新兴学科，在前沿交叉科学与未来技术领域产生若干重大原始创新成果。学院集聚重点科研院所和大型领军企业优质师资及教学科研资源，初步形成理念先进、多方参与、协同高效、运行顺畅的管理体系。建立了一支相对稳定的高水平跨学科教师团队，团队年龄、知识、学历结构合理，学院负责人在业内具有一流学术水平、创新能力及较大影响力，可调动参建各方资源为学院发展服务;企业(科研院所)教师承担学院重要教学科研任务，学院教师有较多机会参与科学技术研发和创新。学院有较为完善的导师制和学分制体系，在“本硕博”贯通培养方面有一定探索，在结合关键核心科技问题驱动人才培养方面，进行有益尝试。重视现代信息技术与教育教学深度融合，探索混合现实、量子计算等新技术、新工具、新标准在教学中的深度应用。在学生学业考核评价机制方面大胆创新，为学生探索未知领域留足空间。评估项目性质及建设需要，建议学校配套支持资金平均不低于100万元_个。 8.现代产业学院：计划新立项建设15个左右的现代产业学院。瞄准我省战略性“双十”产业集群发展需求，鼓励高校联合大中企业、地方政府、产业园区、科研院所等建设现代产业学院。充分尊重和发挥参建各方办学主体作用，形成共建共管、高效顺畅的组织架构。整合多主体创新要素和资源，以强化学生职业胜任力和持续发展能力为目标，以提高学生实践和创新能力为重点，创新人才培养方案、课程体系、方式方法、保障机制等，持续促进产教深度融合合作。鼓励学院打破常规对人才招录方式、课程体系进行大胆革新，建设跨专业、跨学科的新型基本教学单位，引导行业企业深度参与教材编制和课程建设，设计课程体系、优化课程结构，加快课程教学内容迭代，促进课程内容与技术发展衔接、教学过程与生产过程对接。探索校企人才双向流动机制，设置灵活的人事制度，建立选聘行业协会、企业业务骨干、优秀技术和管理人才到高校任教的有效路径。发挥学校人才与专业综合性优势，围绕产业技术创新关键问题开展协同创新，实现高校知识溢出直接服务区域经济社会发展。评估项目性质及建设需要，建议学校配套支持资金平均不低于100万元_个。 9.专项人才培养计划：计划新立项建设60个左右的专项人才培养计划项目。鼓励高校以特定学科、行业或产业复合型、应用型、创新型人才培养为主要导向，以专业或专业群为单位，通过实验班、创新班、特色班等载体开展专项人才培养计划。计划实施所依托的主要专业应为省级以上一流专业建设点，具有相对突出的办学优势，并积累了一定的教学成果。计划应瞄准国家和省重大发展战略，主动服务特定学科、科技或产业发展，更新人才培养逻辑，推进学科专业交叉融合，在培养模式、课程体系、教学内容、教学方法、考核评价等方面进行综合改革，积极引入外部优质资源，深化科教、产教融合，增强学生实践创新能力。通过计划实施，进一步彰显学校办学特色，提升学校社会服务能力。计划范围包括但不限于“六卓越一拔尖”人才培养计划，重点支持集成电路、智能制造、生物能源、海洋技术、新材料、工业软件、公共卫生、中医药、涉外法治、小语种、数字经济、跨境电商、网络安全、乡村振兴领域人才培养计划。评估项目性质及建设需要，建议学校配套支持资金平均不低于30万元_个。 10.高等教育教学改革项目：计划新立项建设800个左右的高等教育教学改革项目。高等教育教学改革项目按照项目性质分为研究性教改、实践性教改，并以实践性教改为主。研究性教改主要面向高校或院系主要教学管理人员，所研究问题应密切结合岗位，并具有一定宏观性、普遍性;实践性教改重点支持一线中青年教师，教改内容应主要围绕教学实践具体问题开展研究，并注重研究成果的实践检验和运用。教改项目按照立项统筹方式分为委托类教改、自主类教改，并以自主类教改为主。自主类教改项目应加强校级统筹，聚焦学校教学改革热点、重点和难点问题，开展改革实践并注重培育教学成果。委托类教改主要针对普遍性、前瞻性教学问题，由省教育厅统筹，委托教指委等组织，按照指定内容和方向开展研究或实践(2022年委托类教改选题领域见附件)必要时，省教育厅将给予委托类教改项目以部分资金支持，并单独组织结题验收。委托教改项目不占用牵头学校限额指标，每个教指委限报1项。评估项目性质及建设需要，建议学校配套支持资金平均不低于3万元_项。 四、申报程序 1.项目负责人填写项目建设任务书（见附件2），经学院资格审查，汇总后，由学院统一上报。各学院于2022年10月20日下班前将《2022年度省质量工程建设项目推荐表汇总表》（见附件3）、申报材料（附件2，双面打印）报送教务部，并发送电子文档至：tanli@sztu.edu.cn，逾期不予受理。 2.学校组织专家评审，确定校级建设项目和省级推荐项目，并公示。公示结束后向省教育厅正式上报。 3.网上填报。经学校推荐的省“质量工程”建设项目，于2022年11月10日前登录广东省教育厅教学类项目管理平台（http___gjc.gdedu.gov.cn_Zlgc_），填报并上传相关推荐材料。具体材料网上填报事宜按系统公告执行。 附件： 1.《广东省教育厅关于开展2022年度广东省本科高校教学质量与教学改革工程项目申报推荐工作的通知》 2.2022年度省质量工程建设项目建设任务书 3.2022年度省质量工程建设项目推荐表汇总表 联系人：谭丽；联系电话：23256254。 教务部 2022年9月28日 附件【1. 广东省教育厅关于开展2022年度广东省本科高校教学质量与教学改革工程项目申报推荐工作的通知.pdf】已下载 次 附件【2. 2022年度省质量工程建设项目建设任务书.zip】已下载 次 附件【3. 2022年度省质量工程建设项目推荐汇总表.doc】已下载 次 上一篇： 关于2022级“光电芯英才班”入选成员名单的公示 下一篇：2021级学术博士生中期综合考核资格考试实施办法","title":"关于开展2022年度校级“质量工程”建设项目申报和省级“质量工程”建设项目推荐工作的通知","url":"http://nbw.sztu.edu.cn/info/1018/42524.htm"}