{"content":"关于做好深圳技术大学第四届学生代表大会筹备工作的通知 作者：校团委 发布时间：2022年04月13日 10_27 点击数： 各学院、相关学生： 为提升学生会组织活力，增强吸引力和凝聚力，使学生会组织更好地代表和服务广大同学，根据共青团中央、教育部、全国学联印发的《关于推动高校学生会（研究生会）深化改革的若干意见》文件精神以及《深圳技术大学学生会建设实施方案》关于定期召开学生代表大会的相关规定，经研究，拟定于2022年6月中旬召开深圳技术大学第四届学生代表大会（以下简称学代会）。现将有关筹备工作通知如下： 一、筹备阶段主要工作 （一）成立大会筹备工作委员会 为做好深圳技术大学第四届学生代表大会筹备工作，确保大会召开前期各项准备工作落实到位，特成立大会筹备工作委员会（以下简称大会筹委会）。成员由校党委学生工作部、校团委、国际合作与学生工作部教师及第三届学生会主席团成员构成，负责大会召开有关事宜，办公室设在校团委，负责日常事务。 （二）学院推选委员候选人 各学院按照《深圳技术大学第四届学生代表大会代表及委员候选人推选办法》（附件1）及《深圳技术大学第四届学生代表大会正式代表及委员候选人名额分配表》（附件2），推选本学院委员候选人，并填写《深圳技术大学第四届学生代表大会委员会委员候选人登记表（XX学院）》（附件3），委员候选人需附相关学期的成绩单，纸质版材料请于5月9日前交至大会筹委会，并将电子版材料打包发送至xsh@sztu.edu.cn，邮件名命名为“XX学院委员候选人汇总信息”。 （三）自荐委员候选人报名 除由学院推选委员候选人外，大会筹委会同时面向全校公开遴选自荐委员候选人，材料报送方式、时间与学院推荐等同，邮件名命名为“自荐委员候选人XXX汇总信息”。自荐委员候选人条件与学院推选委员候选人相同，见附件1。 （四）委员候选人提交提案 各学院推选的委员候选人以及参加公开遴选的自荐委员候选人均须以提案人身份撰写并提交一份高质量提案表（附件4）。提案针对思想政治教育、学习与创新创业、学生管理与学校发展、成长与生涯发展、社会工作与志愿服务 、文化与艺术体育、生活与城市社区及疫情防控等方向，提案的具体内容和要求请查看附件5，委员候选人可根据实际情况提交提案。提案纸质版请于5月16日前交至大会筹委会，同时将电子版材料打包发送至xsh@sztu.edu.cn，邮件名命名为“XX学院提案汇总”，以个人为单位的委员候选人请将邮件命名为“XXX个人提案”。提案是委员候选人进行个人展示的重要途径，大会筹委会将把所有委员候选人的提案汇编成册。 （五）大会分组讨论提案 大会筹委会将根据学生代表及委员候选人推选情况，组织部分学生代表和委员候选人就候选人提案内容开展分组讨论会议，时间初定5月中下旬，具体安排另行通知。 （六）拟定委员候选人公示 大会筹委会将对学院推荐的委员候选人及自荐委员候选人进行考察审核，并统一进行公示。 （七）自愿报名竞选校学生会主席团成员 1．学生会主席团成员人数 学生会主席团成员不超过5人。 2．学生会主席团成员候选人报名 经公示后的委员候选人可报名竞选深圳技术大学第四届学生会主席团成员候选人。主席团成员候选人资格要求、推选办法及报名方式详见附件6。有意报名者，请参照附件要求，填写《深圳技术大学第四届学生会主席团成员候选人报名表》（附件7），将材料于5月23日前交至大会筹委会。 3．经学校党委审批通过后的主席团成员候选人在学代会上采用差额选举的方式进行选举。 （八）选举学代会代表 1．代表名额分配 根据《学联学生会组织改革方案》和《深圳技术大学学生会建设实施方案》要求，学生代表名额一般不低于学生会所联系学生人数的1%，名额分配要覆盖各个学院、年级及主要学生社团，其中非校级学生会骨干的学生代表一般不低于60%。各学院代表名额不足3人的以3人计。 深圳技术大学全日制在校本科生约6140人，本次学生代表大会拟定学生代表70人，占全日制在校本科生比例约1%，代表名额分配覆盖各个学院、年级及主要学生社团。其中，非校级学生会骨干的学生代表比例为68.5%。具体名额分配见附件2。 2．代表选举工作 (1) 各选举单位将本通知内容传达至全体学生，动员和推荐符合条件的学生参加代表选举。根据名额分配及构成要求，经各班级团支部推荐；代表应体现充分的广泛性，代表名额分配应覆盖各个学院及年级。 (2) 代表名单在征得所在学院党组织同意后（无党组织的学院经辅导员或负责学生工作的教师同意），各选举单位填写《深圳技术大学第四届学生代表大会XX学院学生代表信息登记表》（附件8），纸质版材料请于5月27日前交至大会筹委会，并将电子版材料打包发送至xsh@sztu.edu.cn， 3．特邀代表推选工作 (1) 学代会特邀代表名额拟定为14人，由国际合作与学生工作部教师、各学院辅导员组成。 (2) 大会筹委会研究确定特邀代表名单，并在一定范围内以适当方式进行公示。 二、进度要求 有关筹备工作的工作节点和完成时限按照下表安排认真推进： 完成时限 工作内容（责任单位） 4月中旬 本通知下发（大会筹委会） 5月前 与学院开会，工作布置和培训（大会筹委会） 5月9日前 学院推荐委员候选人（各选举单位） 自荐委员候选人（大会筹委会） 5月10-13日 委员候选人遴选考察（大会筹委会） 有关委员候选人名单报批（大会筹委会） 5月16日前 委员候选人提交提案（各选举单位、大会筹委会） 5月中下旬 分组讨论提案（大会筹委会） 委员候选人公示（大会筹委会） 5月23日前 主席团成员候选人公示（大会筹委会） 5月27日前 确定学生代表名单（各选举单位） 确定特邀代表名单（大会筹委会） 6月初 汇总代表名单（大会筹委会） 代表名单公示（大会筹委会） 6月中旬 召开学生代表大会（大会筹委会） 6月中下旬 选举结果报批报备（大会筹委会） 三、工作要求 1.高度重视。召开深圳技术大学第四届学生代表大会是我校学生政治生活中的一件大事，各单位要高度重视，组建本单位的筹备推选小组，按照民主集中制的方式开展工作，认真做好大会的宣传和组织工作，确保学代会顺利进行。 2.广泛代表。各选举单位应注重代表性和广泛性，推选的代表应综合考虑性别、年级、民族、政治面貌、地域来源等因素，委员会委员候选人的人选要优中选优，能真正发挥先锋模范作用。 3.营造氛围。各单位要抓住我校召开本次学代会的契机，积极推动学院学生组织的发展与进步，增强广大学生积极参与学校事务的主人翁责任感，更好地促进广大学生的健康成长。 附件：1.深圳技术大学第四届学生代表大会代表及委员候选人推选办法 2.深圳技术大学第四届学生代表大会正式代表及委员候选人名额分配表 3.深圳技术大学第四届学生代表大会委员会委员候选人登记表（XX学院） 4.深圳技术大学第四届学生代表大会代表提案要求 5.深圳技术大学第四届学生代表大会提案表 6.深圳技术大学第四届学生会主席团成员候选人资格要求及推选办法 7.深圳技术大学第四届学生会主席团成员候选人报名表 8.深圳技术大学第四届学生代表大会XX学院学生代表信息登记表 指定邮箱：xsh@sztu.edu.cn 大会筹委会：C3行政楼裙楼201团委办公室 联系人_吴泽瑶，许老师 电话：18125875571，0755-23256818 深圳技术大学第四届学生代表大会筹备委员会 2022年4月13日 附件【附件7：深圳技术大学第四届学生会主席团成员候选人报名表.docx】已下载 次 附件【附件2：深圳技术大学第四届学生代表大会正式代表及委员候选人名额分配表.docx】已下载 次 附件【附件4：深圳技术大学第四届学生代表大会代表提案要求.docx】已下载 次 附件【附件8：深圳技术大学第四届学生代表大会XX学院学生代表信息登记表.docx】已下载 次 附件【附件1：深圳技术大学第四届学生代表大会代表及委员候选人推选办法.docx】已下载 次 附件【附件5：深圳技术大学第四届学生代表大会提案表.docx】已下载 次 附件【附件6：深圳技术大学第四届学生会主席团成员候选人资格要求及推选办法.docx】已下载 次 附件【附件3：深圳技术大学第四届学生代表大会委员会委员候选人登记表（XX学院）.docx】已下载 次 上一篇： 质量和标准学院2021-2022年度深圳技术大学“优秀共青团员、优秀共青团干部、优秀学生干部、战疫青年先锋”初评结果公示 下一篇：关于开展第五届“闪亮的日子——青春该有的模样”大学生就业创业典型征集的通知","title":"关于做好深圳技术大学第四届学生代表大会筹备工作的通知","url":"http://nbw.sztu.edu.cn/info/1021/41357.htm"}