{"content":"关于制定2022年研究生培养方案的通知 作者：研究生院 发布时间：2022年04月14日 15_00 点击数： 各研究生培养单位： 为贯彻落实《教育部国家发展改革委 财政部关于加快新时代研究生教育改革发展的意见》（教研〔2020〕9号）《教育部办公厅关于进一步规范和加强研究生培养管理的通知》（教研厅〔2019〕1号）等文件精神，做好2022级研究生培养方案制定工作，现就相关事项通知如下： 一、基本原则 （一）研究生培养方案是研究生培养工作的纲领性文件，应遵循学科专业内涵根本特点和研究生教育基本规律，充分反映国家、社会对研究生培养质量的要求和研究生教育改革的最新成果。 （二）学术学位研究生培养方案按一级学科制定；专业学位研究生培养方案根据招生方式来确定，以类别招生的按类别制定，以领域招生的按领域制定。目录外二级学科培养方案的制定须通过所在一级学科的审核，并通过一级学科所在学位评定分委员会的审定。 （三）对于在两个及以上单位共同招收和培养研究生的学科专业（具体名单见附件1），确定培养方案制定牵头单位，相关单位参与，共同商讨后制定一个培养方案。若相同的学科专业要在不同学院使用不同的培养方案，请提供由牵头单位共同商讨通过的会议纪要、协议等相关书面材料。 （四）加强课程体系的顶层设计，注重各层次培养方案之间的衔接，打通博士生课程、硕士生课程和本科生课程,建立本硕博贯通的培养体系。 二、工作内容 （一）培养单位要根据国家和学校政策文件（见附件2-11）制定各类型研究生培养方案。培养方案应包含学科专业简介、培养目标、培养方向、培养方式、学制与最长学习年限、课程与学分、培养环节及考核要求、创新成果要求、学位论文要求、毕业与学位申请、参考文献阅读书目等内容，其中培养环节至少应包含个人培养计划、学术道德与学术规范教育、心理健康教育、学术学位中期综合考核或专业学位综合考核、学术学位学术交流活动或专业学位行业前沿讲座、劳动教育或专业实践等。 （二）培养方案的内容要突出我校学科专业特色。培养单位要高度重视研究生课程体系的构建、调整、优化，学术学位要加强研究方法类、学科前沿类、学科交叉类等课程的设置，专业学位要加强案例教学类、实践教学类、行业产业前沿类、职业素养类、创新创业类等课程的设置，积极开设与职业资格认证紧密衔接的课程。培养单位要结合实际情况，针对培养环节制定具体化、可操作的考核与实施细则。 三、工作流程与时间安排 （一）4月14日至4月26日，培养单位成立研究生培养方案制定工作小组，小组成员由单位领导、学位点带头人（负责人）、导师代表等组成。工作小组要按照以下流程开展培养方案制定工作： 1.仔细研读附件2-11所列的国家和学校政策文件，准确把握文件精神与要求； 2.充分调研国内外一流高校、学科专业的培养方案和培养模式，把握学科专业发展趋势，积极借鉴国内外研究生教育的先进经验，结合自身优势，凝练方向，制定特色鲜明的培养方案； 3.邀请校内外专家、企业或行业专家参与制定和评审，经学院（部）学位评定分委会讨论通过后，完成培养方案线下制定和整理。培养单位需制定培养方案的学科、专业领域（类别）见附件12。 （二）4月27日至4月29日，培养单位完成培养方案的网上录入工作。 （三）4月27日至5月12日，研究生院对培养方案进行形式审核，培养单位根据审核意见在系统进行修改。 （四）5月18日前，培养单位将通过审核的纸质版培养方案一式两份（一份“一级学科学院学位评定分委会意见”和“学院（部）意见”处签字盖章，一份仅“一级学科学院学位评定分委会意见”即可）交至研究生院712室。 四、特别提示 （一）为进一步提高我校学术学位博士研究生培养质量，适应博士研究生培养的国际化趋势，在制定学术学位博士研究生培养方案过程中，培养单位应在培养目标、培养环节、课程设置等方面进行改革创新，体现国际化培养理念，积极开拓有效的博士生国际交流的培养模式如联合培养、攻读学位、访学、国际暑期学校、国际实习等。 （二）粤港澳联合培养研究生培养方案依据国家和学校文件要求并参照相对应授权学科专业培养方案来制定，方案中要体现出联合培养的特色和要求。该培养方案将作为省厅检查专项招生计划落实工作的重要内容之一。 （三）若学科专业有招收与广东省研究生联合培养基地（东莞或中山或佛山）联合培养的研究生，则培养方案中应增加关于联合培养特色和要求的内容。 （四）留学研究生培养方案依据国家和学校文件（见附件4、8、9）要求并参照相对应授权学科（专业）培养方案来制定，方案中应明留学生的确语言能力要求。 （五）学科交叉融合联合培养学术型硕士研究生项目的培养方案基于项目主责学院（部）招生学科的培养方案制定，突出丰富的多学科元素，体现多学科交叉培养的特点；产教跨界融合联合培养专业型硕士研究生项目的培养方案基于项目主责学院（部）招生专业学位类别（领域）的培养方案制定，展现丰富的产教融合元素，体现产教融合培养的特点。 （六）各学科专业至少应开设1门位于《学术学位研究生核心课程指南（试行）》（见附件6）或《专业学位研究生核心课程指南（试行）》（见附件7）目录的课程。《指南》结合各一级学科和专业学位类别课程教学和人才培养特点编写，是研究生课程设置、讲授和学习的依据，是教育行政部门和研究生培养单位开展质量评估的重要参考。 （七）鼓励各学术学位博士学科在培养方案中增加“基金撰写”必修环节（学分自定），明确博士生撰写国家科研基金申请书的要求，培养博士生申请科研项目能力。 五、其他 本次制定的培养方案自2022年秋季入学的研究生开始执行。培养方案一经批准，必须严格执行，不得随意改动。如需修改，必须按照学校相关规定办理。 联系人：植小芳 联系方式：23256053 附件： 1.2022级研究生相同专业在深圳大学不同学院招生名单.xlsx 2.一级学科博士、硕士学位基本要求（上下册）.zip 3.专业学位类别（领域）博士、硕士学位基本要求（上下册）.zip 4.《来华留学生高等教育质量规范（试行）》（教外〔2018〕50号）.pdf 5.学位办【2018】14号关于制订工程类硕士专业学位研究生培养方案的指导意见.zip 6.《学术学位研究生核心课程指南》-1.zip 6.《学术学位研究生核心课程指南》-2.zip 6.《学术学位研究生核心课程指南》-3.zip 7.《专业学位研究生核心课程指南》.zip 8.关于印发《深圳大学关于制定学术学位研究生培养方案的指导意见》的通知（深大校发〔2021〕161号）.doc 9.关于印发《深圳大学关于制定专业学位研究生培养方案的指导意见》的通知（深大校发〔2021〕160号）.doc 10.关于印发《深圳大学学术学位研究生中期综合考核办法（试行）》的通知（深大校发〔2021〕100号）.doc 11.《关于转发《工程类博士专业学位研究生培养模式改革方案》及说明的通知》（学位办〔2018〕15号）.pdf 12.2022级研究生培养方案的学科、专业类别（领域）名单.xls 研究生院 2022年4月14日 附件【1.2022级研究生相同专业在不同学院招生名单.xlsx】已下载 次 附件【2.一级学科博士、硕士学位基本要求（上下册）.zip】已下载 次 附件【3.专业学位类别（领域）博士、硕士学位基本要求（上下册）.zip】已下载 次 附件【4.《来华留学生高等教育质量规范（试行）》（教外〔2018〕50号）.pdf】已下载 次 附件【5.学位办【2018】14号关于制订工程类硕士专业学位研究生培养方案的指导意见.zip】已下载 次 附件【6.《学术学位研究生核心课程指南》-1.zip】已下载 次 附件【6.《学术学位研究生核心课程指南》-2.zip】已下载 次 附件【6.《学术学位研究生核心课程指南》-3.zip】已下载 次 附件【7.《专业学位研究生核心课程指南》.zip】已下载 次 附件【8.关于印发《深圳大学关于制定学术学位研究生培养方案的指导意见》的通知（深大校发〔2021〕161号）.doc】已下载 次 附件【9.关于印发《深圳大学关于制定专业学位研究生培养方案的指导意见》的通知（深大校发〔2021〕160号）.doc】已下载 次 附件【10.关于印发《深圳大学学术学位研究生中期综合考核办法（试行）》的通知（深大校发〔2021〕100号）.doc】已下载 次 附件【11.《关于转发《工程类博士专业学位研究生培养模式改革方案》及说明的通知》（学位办〔2018〕15号）.pdf】已下载 次 附件【12.2022级研究生培养方案的学科、专业类别（领域）名单.xls】已下载 次 上一篇： 关于参加“新时代高校教学督导工作实务培训会”的通知 下一篇：2022年3月我校本科教学督导工作简报","title":"关于制定2022年研究生培养方案的通知","url":"http://nbw.sztu.edu.cn/info/1018/41379.htm"}