{"content":"关于2022年博士后国(境)外交流项目申报工作的通知 作者：人力资源部 发布时间：2022年02月21日 10:36 点击数： 各相关单位、博士后： 2022年全国博士后管委会办公室将继续开展博士后国(境)外交流项目,我校与深圳大学联合招收的博士后可依托所在流动站申报“引进项目”和“学术交流项目”。 申请博士后国（境）外交流项目的博士后此前应未获得过“博士后国(境)外交流项目”或“博士后创新人才支持计划”资助。申请该两项项目的博士后也不可同时申请“广东省博士后人才引进计划”或“广东省青年优秀人才国际培养计划博士后项目”。如此前获得过“博新计划”或国境外交流项目中的任何一项，不得申报“学术交流项目”。我校博士后研究人员在获得“引进项目”资助后，如此前获得过深圳技术大学入站奖励，应退回已发放部分且后续奖励不再发放。具体申报工作安排如下: 一、引进项目 (一)项目内容 “引进项目”资助在国(境)外获得博士学位的优秀博士(包括中国籍和外籍)在国内博士后设站单位开展博士后研究工作，为期2年。资助经费由全国博士后管委会办公室、博士后设站单位共同承担。其中全国博士后管委会办公室资助每人每年20万元人民币，博士后设站单位配套资助每人每年10万元人民币，用于在华从事博士后研究期间个人的生活开支、住房补助、社会保险及来华往返国际旅费等。 （二）申请条件 申请人须符合下列全部申请条件： 1.年龄不超过 35 周岁，思想品德端正，身体健康。 2.申请人须为近 3 年内在国（境）外获得博士学位的中国籍留学博士或外籍博士（申请人不能为中外合作办学博士）。 3.申请人一般应为在国内没有博士后工作经历人员或新近进站人员。新近进站人员在国内的累计博士后在站时间应未满 6 个月（截至本人申请材料网上提交之日）。 4.申请人博士毕业学校应为世界排名前 100 名的高校，或其博士学位所属学科世界排名前 100 名（以最新上海软科世界大学学术排名Academic Ranking of World Universities、泰晤士高等教育世界大学排名 Times Higher Education World University Ranking、QS 世界大学排名 QS World University Rankings、U.S.News 世界大学排名 U.S.News & World Report 为参考）。 对“一带一路”沿线国家的申请人，条件可放宽至博士毕业学校为本国排名前 3 名的高校。根据中德博士后交流项目合作框架，在德国获得博士学位的留学人员或外籍博士，如获得德国亥姆霍兹联合会正式推荐可申请本项目，不受学校或专业排名限制（联系方式：德国亥姆霍兹联合会驻北京办事处，何宏博士，010-65907866, hehong@helmholtz.cn）。 5.申请人自主联系国内博士后科研流动站或工作站，并获得博士后设站单位正式推荐。 6.申请人能够保证在华从事博士后研究工作不少于 20 个月。 7.申请人具备较高的学术水平和较强的科研能力、创新能力。 8.申请人应具有良好的中文（或英文）听、说、读、写能力。 9.国内在职人员不能申报本项目。申请人受本项目资助期间须全职在设站单位从事博士后研究工作。 10.申请人此前未获得过博士后国（境）外交流项目或博士后创新人才支持计划资助。 （三）申报及遴选 具体申报程序见附件《2022年博士后国（境）外交流项目申报指南》，申报时间安排见文末。为配合做好疫情防控工作不需要提交纸质材料，仅需要将电子版申请表上传至申报系统，用于上传的推荐表不再要求单位填写推荐意见和盖章。 拟进站博士后需要提供含导师和学院意见的承诺书，承诺获得资助后不更换导师和学院，按要求办理入站手续。以上材料均提供电子版，签名可用电子签名。 申请人需要将承诺书及所有申报材料电子版整合成一个pdf格式的文件发送至邮箱liuyuxiao@sztu.edu.cn，邮件标题命名为“引进2022+姓名+流动站_工作站”。 二、学术交流项目 （一）项目内容 “学术交流项目”资助优秀在站博士后研究人员赴国（境）外参加国际学术会议，开展学术交流活动。资助经费为每人 2 万元，主要用于赴国（境）外开展学术交流活动的交通费、食宿费、会议费等。 （二）申请条件 1.申请人为在站的博士后研究人员。 2.申请人应具有良好的英语（或参加国际学术会议所需语言）听、说、读、写能力。 3.拟参加的会议须为本领域内具有一定国际影响力和一定规模的国际学术会议，召集方为专业的行业协会、学会，或者由国际著名高等院校、科研机构发起的多边国际学术会议。 4.已经向拟参加的国际学术会议投稿、为论文的第一作者（或博士后合作导师为第一作者，博士后本人为第二作者），并已收到将在会议上做口头报告的正式书面通知。 5.在本站开展博士后研究工作期间未获得过此项资助。 6.博士后创新人才支持计划资助已包含专门的国际学术交流经费，获选人员不能申报本项目。 7.参加的国际学术会议召开日期应在本年度（参会日期先于获选日期的，可先参会，资助经费拨付后报销）。 （三）申报及遴选 具体申报程序见附件《2022年博士后国（境）外交流项目申报指南》，申报时间安排见文末。为配合做好疫情防控工作不需要提交纸质材料，仅需要将电子版申请表上传至申报系统，用于上传的推荐表不再要求单位填写推荐意见和盖章。 申请人需要将所有申报材料电子版整合成一个pdf格式的文件发送至邮箱liuyuxiao@sztu.edu.cn，邮件标题命名为“会议2022+姓名+流动站_工作站”。 三、有关事项及要求 (1)申报时间及安排 项目名称 网申时间 电子材料提交时间 引进项目 第一批：2月10日-4月14日 第二批：4月16日-9月18日 第一批：2月10日-4月14日 第二批：4月16日-9月18日 学术交流项目 2月10日-9月18日 2月10日-9月18日 (2)以上通知事项如有不尽之处，请关注“中国博士后微服务”公众号，参考更多政策解读。 联 系 人：刘雨潇 联系电话：0755-23256065 联系邮箱：liuyuxiao@sztu.edu.cn 附件：1. 2022年博士后国（境）外交流项目申报指南 人力资源部 2022年2月21日 附件【2022年博士后国（境）外交流项目申报指南.pdf】已下载 次 上一篇： 关于召开干部工作会议的通知 下一篇：关于2022年科研项目、收费项目开账及发票开具等有关事项的通知","title":"关于2022年博士后国(境)外交流项目申报工作的通知","url":"http://nbw.sztu.edu.cn/info/1020/41093.htm"}