{"content":"关于受理2022届困难毕业生求职补贴申请的通知 作者：国际合作与学生工作部 发布时间：2021年09月30日 15_20 点击数： 各学院并2022届毕业班学生： 根据《深圳市人力资源和社会保障局关于做好深圳市高校毕业生就业补贴发放工作有关事项的通知》(深人社规〔2016〕9 号)和《深圳市人民政府关于印发进一步稳定和促进就业若干措施的通知》（深府规〔2020〕5号）文件要求，为使符合政策规定的我校2022届毕业生能享受到求职补贴，现将有关事项通知如下。请各学院务必将本通知精神传达给相关毕业班学生，便于其完成网上申报及递交申报材料。 补贴对象： 困难毕业生（以下简称申请人）符合以下条件之一的，可自愿申请补贴： （一）城乡困难家庭毕业生（指家庭持有城乡居民最低生活保障证、深圳市低保边缘人员救助证、五保供养证、特困职工证、建档立卡扶贫户帮扶记录簿、零就业家庭证明等）。 （二）残疾毕业生。 （三）在学期间已获得国家助学贷款的毕业生。 毕业生在单一学制的毕业阶段已领取求职创业补贴的，不再重复申领。 补贴标准： 按每人3000 元的标准，一次性发放。 一、受理时间和地点： 1.受理时间：2021年9月30日至 2021年10月31日，符合条件的毕业生可自愿申请，请各学院收集申请初审后统一于 2021年 10月31日前将所有申请材料交至学生就业指导中心。未在规定期限内提出申请的或提出申请未递交书面材料的，视为自动放弃申请资格。 2.递交材料地点：行政楼附楼二楼209办公室。 二、补贴申请和发放流程 （一）注册与申请 1.申请人先登录“广东政务服务网深圳市”实名注册账号（网址：https___www.gdzwfw.gov.cn_），再登录业务系统（网址：https___hrsspub.sz.gov.cn_ggjyfw_）提出补贴申请。 2.申请人在业务系统中规范、如实填写相关信息，扫描申请材料原件并上传［申请材料的第（一）项除外］，上传内容清晰、完整并可辨识。 3.业务系统比对相关数据，自动预审补贴申请。预审通过的，显示“提交成功”；预审不通过的，根据预审情况做出对应提示。 4.预审通过后，申请人根据就读学校受理求职创业补贴的要求，在规定时间内将申请材料（纸质申请材料需采用A4纸型，复印件需复印清晰、大小与原件相符，复印件均需申请人核实、签名）提交学校审核。 （二）提交书面材料 纸质申请材料需采用 A4 纸型；复印件需复印清晰、大小与原件相符；复印件均需申请人核实、签名。 （1）属城乡困难家庭的，提交如下材料： ①《深圳市高校毕业生求职创业补贴申请表》原件 ②身份证复印件（验原件）； ③申请人本人银行卡复印件（需本人在复印件上签名确认，并验原件）； ④城乡困难证明： a.持城乡低保证家庭提供县（区）以上民政部门发放的“城乡低保证”（应在有效期内且有年审记录，乡镇以下机构出具的还需提供乡镇以上政府授权办理的证明材料；如无年审或无有效期记录的，需补充银行近3个月内领取补贴记录的流水账或补充完善年审或有效期记录；证件无记录申报学生与持证人的家庭关系内容的，需补充户口簿或出生证以证明申请人与持证人的直系亲属关系。）； b.深圳市低保边缘户家庭提供县（区）级以上民政部门发放的深圳市低保边缘人员救助证 (应在有效期内且有年审记录，乡镇以下机构出具的还需提供乡镇以上政府授权办理的证明材料；如无年审或无有效期记录的，需补充银行近3个月内领取补贴记录的流水账或补充完善年审或有效期记录；证件无记录申报学生与持证人的家庭关系内容的，需补充户口簿或出生证以证明申请人与持证人的直系亲属关系。）； c.持五保供养证家庭提供县（区）级以上民政部门发放的“五保供养证”（应在有效期内且有年审记录，证件有记录“领取五保供养金登记”内容。如无该记录的，需补充由村（居）委会开具的相关证明；如无年审或有效期记录的，需补充银行领取补贴的流水账（近三个月的领取记录）或补充完善年审或有效期记录；证件无记录申请人与持证人的家庭关系内容的，需补充户口簿或出生证以证明申请人与持证人的直系亲属关系。）； d.持特困职工证家庭提供县（区）级以上民政部门的“特困职工证”（证件应为当年换发的，并有记录家庭成员姓名和具体有效期。证件无记录申请人与持证人的家庭关系内容的，需补充户口簿或出生证以证明申请人与持证人的直系亲属关系。）； e.建档立卡扶贫户家庭提供县级扶贫部门发放的“建档立卡扶贫户帮扶记录簿”（应为帮扶期内的，扶贫记录簿中记录有家庭成员姓名和帮扶情况。申请时，无法证明申请人家庭尚在帮扶期内的，需补充由驻村扶贫工作组开具的相关证明。）； f.零就业家庭提供县（区）级人社部门或公共就业服务机构出具的“零就业家庭证明”或认定结果。 （2）属残疾毕业生的，提交如下材料： ①《深圳市高校毕业生求职创业补贴申请表》原件； ②身份证复印件（验原件）； ③申请人本人银行卡复印件（需本人在复印件上签名确认，并验原件）； ④县（区）级以上残疾人联合会发放的《中华人民共和国残疾人证》复印件（验原件，证持证人必须是毕业生本人，证件上记录有效期。）。 （3）属国家助学贷款毕业生的，提交如下材料： ①《深圳市高校毕业生求职创业补贴申请表》原件； ②身份证复印件（验原件）； ③申请人本人银行卡复印件（需本人在复印件上签名确认，并验原件）； ④提供国家助学贷款合同复印件（验原件）（在学期间向所在高校申请获得助学贷款的，提供国家助学贷款合同；在生源地向当地学生资助管理部门申请获得助学贷款的，提供生源地信用助学贷款借款合同。读研期间贷款的不能将本科生的贷款合同作为补贴申请的依据。多次贷款的，只需提供其中一次贷款合同。）。 （三）高校受理与初核 1.受理：毕业生所在高校受理本校毕业生的补贴申请，核对申报材料与原件一致后加盖“与原件相符”印章，校验受理材料齐全且形式符合规定的，受理书面申报材料。如发现书面申报材料不符合要求的，当场告知毕业生需要补正的内容。 2.初核：复核受理材料是否齐全且形式符合规定，审核受理的书面申报材料与系统上传资料的一致性。初审通过后，将申请学生的材料装订成册并按困难家庭类、残疾类和贷款类分类排序，编制本校《深圳市2022届院校毕业生求职创业补贴人员花名册》，加盖本校行政公章后报送区公共就业机构进行复核。 （四）区公共就业服务机构复核 区公共就业服务中心于收到本市各高校初核通过的材料次日起的 8个工作日内完成复核。复核通过的，反馈回学校进行校园公示。申请人可登录业务系统查看办理进度和审核结果。 （五）公示 各学校对拟补贴的对象和金额等信息在校园内公示7天。公示无异议，或有异议但经过调查异议不成立的，予以支付；公示有异议的，区公共就业机构应当协同高校在10个工作日内开展调查并完成异议处理，经过调查不符合补贴相关规定的，不予支付。 （六）发放 区公共就业服务机构在公示通过后5个工作日内按规定程序将补贴拨入申请人的个人银行账户。 附件一：《求职创业补贴办事指南》 附件二：《深圳市求职创业补贴申请材料说明》 附件三：《农村建档立卡贫困户家庭成员证明》 学生就业指导中心 　　　 2021年9月29日 附件【深圳市求职创业补贴申请材料说明.docx】已下载 次 附件【求职创业补贴 办事指南.docx】已下载 次 附件【农村建档立卡贫困户家庭成员证明.docx】已下载 次 上一篇： 关于参加标准化国际会议的报名通知 下一篇： 致全体同学国庆节假期的温馨提示","title":"关于受理2022届困难毕业生求职补贴申请的通知","url":"http://nbw.sztu.edu.cn/info/1021/40092.htm"}