{"content":"关于2022年上半年研究生学位工作安排的预通知 作者：研究生院 发布时间：2022年01月14日 10_23 点击数： 各相关学院、研究生导师、2022届研究生： 2022年上半年研究生学位申请及论文答辩等相关工作预计于2月下旬启动，现将具体工作及时间安排预通知如下： 一、时间安排 项目 完成时间 工作内容 责任人 工作要求 涉密论文 2月21日前 涉密论文申请者提交相关材料 学位申请人 导师 具体要求详见《深圳大学涉密学位论文管理暂行办法》。 预答辩 3月1日前 学院组织论文预答辩 学位申请人 研究生秘书 各相关学院自行安排。 学位申请 3月5日前 学位申请人在学位管理系统提交学位申请并打印签名交研究生秘书 学位申请人 研究生秘书 学位申请人必须在学位管理系统中提交打印《学位申请书》。 资格审核 3月5日前 1、学院秘书对学位申请人完成学分、学杂费缴交情况、发文情况等环节予以审查 2、导师对申请人的学位论文进行审核评阅，提交《指导教师对学位论文的评语》（论文工作时间不得少于1年） 3、研究生秘书在学位管理系统提交全部审核结果、报送本学院《研究生学位申请资格审核结果汇总表》，在研究生院领取论文封面、毕业研究生登记表、档案袋 导师 研究生秘书 1.请各学院认真审核各项目，项目全部通过者，当为资格审核通过。 2.“学分审核”请在“教务系统”中审核其成绩单。在审核学分是否符合培养方案要求的同时，审核成绩单是否合乎规范。 3.《毕业研究生登记表》一名学生一份，不能涂改，论文封面不能折叠。 论文复制比检测 3月5日前 学位论文文字复制比检测 学位申请人 研究生秘书 导师 学院负责人 1.所有资格审核通过的学位申请人在论文送审前应上传其论文电子版，经导师在系统审核后，由深圳大学研究生院进行“学位论文学术不端行为检测系统”检测。 2.检测结果具体处理意见如下_ ①文字复制比小于10%的，视为检测通过，可以直接进行学位论文送审。 ②文字复制比介于10%～20%的，须对论文进行修改并经导师确认无学术失范后可进行学位论文送审，无需填写其他表格，以导师最终提交的《指导教师对论文的学术评语》为准。 ③文字复制比介于20%～40%的，暂缓送审并进行修改，修改后经导师同意可以申请复检一次（3月10日17_00前提交），若复检结果仍大于20%，须由学院组织不少于3人组成的专家小组进行人工认定，专家小组认定无学术失范行为的，经学院审核同意可以进入学位论文送审，同时填写《学位论文答辩认定书》；否则应延缓一个学期申请学位论文答辩。 ④文字复制比≥40%，本次学位申请无效,半年或一年后方可再提出论文答辩申请。 论文盲审 3月27日前 硕士学位论文送审 研究生秘书 研究生院 所有申请硕士学位的论文由研究生院组织盲审，预留评审时间不少于两周。 4月10日前 硕士学位论文送审 研究生秘书汇总论文评阅结果于学位管理系统，并反馈给申请人 评阅专家 研究生秘书 1.若有两名（及以上）评阅人出具否定意见，则此次申请无效，该论文不能进行答辩。 2.若有一位评阅人不同意论文答辩，原则上可直接延期或各学院根据本单位制定的盲审实施办法进行处理。 3.若有评阅结论为修改后答辩，则论文作者应参照修改意见对论文做出修改并提交修改说明后方可答辩。同时填写《论文修改说明》。 论文答辩 及审批 5月10日前 答辩委员会组成审批 院系负责人 学位评定分委员会主席 研究生秘书 1.各学院在学位管理系统提交相应的答辩委员会组成、论文评阅结论及分委员会审核结果等信息，经深圳大学研究生院审核通过后（纸版材料与其他答辩材料一起备案）方可举行答辩，未经研究生院审核或不符合其他规定而举行的答辩无效。注意答辩委员会组成须满足“应有不少于三分之一的答辩委员来自深圳大学对应学科或专业类别（领域）”的要求。 2.答辩前3天，答辩时间、地点等信息应在校园网公布。 各学院组织论文答辩 研究生秘书 答辩秘书 答辩委员 1.论文答辩委员会在答辩前应宣读论文评阅专家对论文的评阅意见及评阅结论。 2.对于评阅结论为修改后答辩的论文，答辩委员会应就修改内容增加对答辩人的提问。 3.各学院在学位管理系统中填入表决数据及结论。 4.学位论文答辩不通过者（未准予毕业或未建议授予学位），不得很快重新组织答辩，必须至少半年后方可重新答辩。 学位评定分委员会会议 5月17日前 学位评定分委员会审议、表决授予学位人员名单 学位评定分委员会 研究生秘书 研究生院 1.答辩委员会建议不授予学位者，不得上报学位评定分委员会。 2.会议后，研究生院在学位管理系统中填入表决数据及结论。 材料报送 5月24日前 1、答辩通过的申请人在学位系统中核查“信息登记表”信息，并打印签名。 2、上传最终版的学位论文（含目录、中英文摘要、关键词、参考文献等） 学位申请人 1.论文印刷格式请务必使用最新版本，在“我的论文归档申请”里面有最新的论文印刷格式模板。 2.所有非涉密学位（学术学位与专业学位）论文提交中国知网，全部予以公开。请各位研究生注意：上传到学位系统中的最终版学位论文中，《深圳大学学位论文原创性声明和使用授权说明》页必须替换成作者和导师均已签好字的扫描件，因此不需再多提交一本纸质版论文。 报送相关学位材料至深圳大学研究生院学位办公室 研究生秘书 研究生院 按《材料清单》要求提交相关材料。 深圳大学校学位评定委员会 时间待定 审议、表决授予学位人员名单 深圳大学学位评定委员会 审议表决 制作发放证书 时间待定 制作、发放学位证，整理、移交学位档案 深圳大学研究生院 材料报送 校学位评定委员会后 最终版的学位论文纸质版交深圳大学图书馆、深圳技术大学图书馆，学生需留存档案馆的学位材料交深圳大学档案馆 研究生秘书 学位申请人 研究生院 答辩通过后的学位论文及学位材料应按相关要求分别报送至深圳大学图书馆、深圳大学档案馆、深圳技术大学研究生院及所属院系。 研究生可在深圳大学“网上办事大厅（http___ehall.szu.edu.cn_）_可用应用_研究生服务_学位服务_我的学位申请”应用里点击学位申请页面下载以上所有相关表格。 二、注意事项 1. 落实导师与学院责任，切实严抓学位论文质量。根据学生的课题进展、论文写作及学术成果情况，充分利用下学期开学前时间，加强对论文的指导。 2. 流程严格规范，严守时间节点。各学院应充分吸纳上一年度研究生毕业论文答辩组织经验，认真组织筹划，严格答辩流程，规范留存学位工作资料。预答辩及答辩由各学院组织，研究生院审核与检查。 3. 计划于2022年上半年申请学位的研究生应及时与导师沟通学位论文进展，抓紧时间充实论文内容，规范论文写作，准备论文答辩。 研究生院 2022年1月14日 上一篇： 关于2021-2022学年第二学期研究生注册的温馨提示 下一篇：第20周教学质量督导简报","title":"关于2022年上半年研究生学位工作安排的预通知","url":"http://nbw.sztu.edu.cn/info/1018/41009.htm"}