{"content":"关于组织参加“首届 IPv6 技术应用创新大赛科教赛道暨第六届下一代互联网技术创新大赛”的通知 作者：聚龙学院(创新创业学院) 发布时间：2022年09月09日 16_32 点击数： 全体师生： 为响应 2021 年《国民经济和社会发展第十四个五年规划和 2035年远景目标纲要》要求，贯彻落实《推进互联网协议第六版(IPv6)规模部署行动计划》，加快推进教育系统IPv6 规模部署与应用，更好发挥中国教育和科研计算机网 CERNET 在下一代互联网创新和人才培养方面的重要作用，在工业和信息化部、中共中央网络安全和信息化委员会办公室、教育部的指导下，中国教育和科研计算机网 CERNET网络中心、赛尔网络有限公司定于 2022年7月至11月举办“首届 IPv6技术应用创新大赛科教赛道暨第六届下一代互联网技术创新大赛”。现将有关事宜通知如下： 一 、大赛主题 大赛以“科教创新 赋能未来”为主题，旨在激发高校学生在下一代互联网领域的创新创业能力，以赛促学，以赛促教，以赛促创，积极开展IPv6 技术创新与应用实践，培养下一代互联网创新人才。同时，促进基于IPv6 的智慧教育创新研究及实践，推动赛事成果转化和广学研用紧密结合，助力我国教育信息化快速发展。 二、大赛组织 大赛由中国教育和科研计算机网 CERNET 网络中心主办，赛尔网络有限公司承办，中国互联网协会学术工作委员会、中国互联网协会智慧教育工作委员会协办。 三、作品类型 参赛作品要求能够与下一代互联网技术紧密结合，产生基于下一代互联网特点的新技术、新产品、新服务、新应用，具体类型包括： 1．网络关键技术类：面向下一代互联网关键核心技术，聚焦IPv6新型互联网体系结构、IPv6 真实源地址验证体系结构关键技术、网络安全、协议过渡、网络融合等方面的技术创新。 2．行业应用服务类：基于IPv6 网络环境部署运行的教育及其他行业信息化应用服务。 四、大赛要求 1.参赛组别及对象 根据参赛对象不同，分为高校创新组、产业应用组。具体参赛条件如下： (1）高校创新组。参赛团队须为高校学生，个人或团队均可参赛。须经所在高校推荐，并有高校导师对参赛作品进行辅导。参赛作品为网络关键技术类或行业应用服务类（不限制行业）皆可。 (2）产业应用组。参赛团队为社会各企事业单位、科研机构、创业团队等，个人或困队均可参赛。参赛作品须为教育类相关项目（不接收非教育类项目）。 2. 其他要求 往届参赛的获奖团队,只能用新的项目参加本届大赛,不得与原获奖项目重复。 五、赛制赛程 大赛采用初赛、决赛二级赛制。具体赛制赛程如下： (1）参赛报名(2022年8月一9月）：参赛团队通过登录大赛官方网站 (http___competition.china-ipv6.cn）报名并提交参赛作品。需上传标准格式的项目计划书、项目演示文件、 项目讲解视频，报名截止时间为 2022年9月30日。报名成功后，填写附件《参赛登记表》发送至cyy@sztu.edu.cn，以便后续提供赛事支持。 (2）初赛(2022年10月）：报名完成后，参赛团队成员均须参加IPv6 知识机考，知识机考成绩计入总成绩。组委会对报名材料及机考成绩审核后，组织评审专家进行初赛评审，产生决赛入围作品。 (3）决赛（2022年11月)：由组委会组织现场评审，决赛评委会在听取项目展示并质询后打分，根据综合成绩排名产生决赛获奖作品。 大赛还将选拔部分优秀项目，推荐参加由中国信息通信研究院、上海市通信管理局、上海市经济和信息化委员会、中共上海市委网络安全和信息化委员会、上海市发展和改革委员会、上海市教育委员会中国（上海）自由贸易试验区临港新片区管委会等联合主办，由中国教育和科研计算机网 CERNET 网络中心与相关单位共同承办的 IPv6技术应用创新大赛全国总决赛。 六、奖项设置 决赛设高校创新组金奖、银奖、铜奖，产业应用组金奖、银奖、铜奖，最佳人气奖及优秀导师奖。具体奖励数量由大赛组委会根据亮赛组别的特点及参赛作品的实际数量与质量确定。 七、其他事顼 为保证参赛者充分理解大赛规程和作品要求，大赛组委会拟通过媒体宣传、发布大赛指南等方式，为参赛者提供相关信息。具体安排将通过大赛官方网站及公众号发布。 本次大赛不收取任何费用。 八、联系人及联系方式 贺老师 23256789 邱老师 23256289 附件：《参赛登记表》 大数据与互联网学院 学生创业园管理办公室 2022年9月9日 附件【附件：参赛登记表.docx】已下载 次 上一篇： “喜迎二十大 强身健体育英华”会员教职工健步走活动通知 下一篇：关于我校在2022年广东高校“活力在基层”主题团日竞赛活动春季赛季中获奖情况的通知","title":"关于组织参加“首届 IPv6 技术应用创新大赛科教赛道暨第六届下一代互联网技术创新大赛”的通知","url":"http://nbw.sztu.edu.cn/info/1022/42350.htm"}