{"content":"关于组织参加2022深圳宝安创新创业大赛的通知 作者：聚龙学院(创新创业学院) 发布时间：2022年06月21日 14_26 点击数： 各相关师生： 为进一步推动大众创业、万众创新，营造良好的创业氛围，激发大学生群体的创业热情，促进创业项目与创投资本、创业政策、创业服务的有效对接。现将2022深圳宝安创新创业大赛有关事项通知如下： 一、组织机构 指导单位：深圳市科技创新委员会 主办单位：深圳市宝安区人民政府 承办单位：深圳市宝安区科技创新局 协办单位：区委宣传部、区委统战部、区工信局、区财政局、区人力资源局、区投资推广署、团区委、区妇联、区工商联及各街道 支持单位：宝安区产业引导基金、宝安区各科技桃花源、宝安区各众创空间、驻区各行业协会、各新闻媒体、执行机构等。 二、参赛条件 大赛分为电子信息、互联网和移动互联网、生物医药、先进制造、新能源及节能环保、新材料六个行业，按企业组和团队组分别进行比赛。重点关注七大战略性新兴产业和未来产业，设立网络与通信、半导体与集成电路、超高清视频显示等28个二级分类，在晋级获奖、创业资助、资源对接方面给予优先支持。 参赛限项：历届宝创赛总决赛及2019-2021年宝创赛行业赛一二三等奖的获奖选手可报名参赛，根据第九届宝创赛成绩选送参加深圳创新创业大赛（以下简称“深创赛”），但不纳入宝创赛行业赛获奖名单；获得历届中国深圳创新创业大赛总决赛及2019-2021年深创赛行业决赛一二三等奖的企业和团队不参加本届大赛；获得历届中国创新创业大赛（以下简称“国赛”）行业总决赛一二三等奖的企业不选送参加国赛。 （一）团队组参赛条件 1.在本届大赛截止报名日前尚未在深圳或深汕特别合作区注册成立企业的、拥有科技创新成果和创业计划的创业团队（如海外留学回国创业人员、进入创业实施阶段的优秀科技团队、大学生创业团队等）； 2.核心团队成员不少于2人； 3.计划赛后1年内在宝安区注册成立企业; 4.参赛项目中的产品、技术、专利归属参赛团队，且无产权纠纷。 5. 未列入科研诚信异常名录。 （二）企业组参赛条件 1.企业具有创新能力和高成长潜力，主要从事高新技术产品研发、制造、生产及服务等方面业务，拥有知识产权且无产权纠纷； 2.在深圳或深汕特别合作区注册企业； 3.企业经营规范、社会信誉良好、无不良记录； 4.未列入科研诚信异常名录。 （三）参赛规定 1. 同一参赛选手或同一项目不得在深圳各预选赛区重复报名参赛。 2. 团队组报名参赛时，团队名称、项目名称不得出现“公司”等字样。 3. 如出现以下情形的，视为自动放弃宝创赛一切权益（包括赛事奖金、荣誉及其他配套政策）： （1）参赛项目不属于电子信息、互联网和移动互联网、生物医药、先进制造、新能源及节能环保、新材料等六个行业的； （2）参赛项目的产品、技术及相关专利不归属参赛队伍，有产权纠纷，所提供参赛资料作假的； （3）参加深创赛所有比赛及国赛时，所有入围企业和团队逾期未到场签到或未按要求准备好相关参赛资料的； （4）获奖选手未按有关要求提交领奖材料或未按时提交有关材料的。； 4.未列入科研诚信异常名录。 三、报名方式 选手直接登录深创赛官网统一注册报名网址：https___sticapply.sz.gov.cn_scs_，报名期限：2022年6月30日截止。报名完成后，请将附件表格填写好发送至cyy@sztu.edu.cn,邮件命名【宝创赛+项目名+联系方式】 四、大赛流程 6月30日截止报名 7月初进行初选 7月初至中旬进行初赛 7月中下旬进行行业决赛 推选晋级深创赛 五、奖项设置及奖金发放 大赛设立奖金总额1000万元，给予获奖者奖励。选手获得不同奖项及配套时，奖励金额可同时获得。 行业决赛奖项： 【企业组】 一等奖1名，每个奖金30万元（证书） 二等奖2名，每个奖金20万元（证书） 三等奖3名，每个奖金10万元（证书） 【团队组】 一等奖1名，每个奖金20万元（证书） 二等奖1名，每个奖金15万元（证书） 三等奖1名，每个奖金10万元（证书） 配套政策： 1. 第十四届深创赛行业决赛一二三等奖项目落地宝安的奖励分别为15万、10万、5万。 2. 第十一届国赛行业总决赛一二三等奖项目落地宝安的奖励分别为50万、35万、25万。 3. 获奖企业且在宝安注册将优先获得宝安区政府创业支持，如：创业辅导、政策辅导、银行授信等。 联系人：贺老师 23256789 附件：参赛登记表 聚龙学院（创新创业学院） 2022年6月21日 附件【参赛登记表.docx】已下载 次 上一篇： 喜报：我校排球队在深圳市大、中学生排球比赛中喜获佳绩 下一篇：关于清理校园废弃自行车工作的通知","title":"关于组织参加2022深圳宝安创新创业大赛的通知","url":"http://nbw.sztu.edu.cn/info/1022/41937.htm"}