{"content":"关于做好2022-2023学年第一学期研究生开学教学工作的通知 作者：研究生院 发布时间：2022年09月01日 14_59 点击数： 各学院、任课教师： 为有效防控新型冠状病毒感染的肺炎疫情，保障师生的身心健康和生命安全，确保疫情防控形势下研究生教学工作有序进行，根据我校新冠肺炎疫情防控指挥部工作部署，现将2022-2023学年第一学期研究生开学教学工作通知如下： 一、总体要求 服从大局，疫情防控不放松。教师要充分发挥信息技术的教育创新优势，全面开展线上教学与管理，保障开学后研究生课程教学计划按质按量顺利实施，并在返校后与正常课堂教学自然衔接。 二、合理选择教学方式 任课教师要根据学校和单位要求、课程性质、上课学生返校情况等合理选择教学方式。 （一）线上教学 任课教师原则上应开展线上教学，由教师按课表时间在线直播讲课，学生在线实时观看学习。任课教师原则上应采用腾讯会议（深大版）进行直播，该软件能够为任课教师和选课学生自动生成本学期所有课程的会议链接，可减轻任课教师的工作负担，也便于学生开展学习。若任课教师采用其它方式进行线上教学，需向学院说明原由。 （二）线下+线上教学 如确需入校开展教学的任课教师，请按照学校校园封闭管理期间的要求入校，并在课表上安排的教学场所组织教学，可选择下列三种方式之一： 1．“线下教学+手机直播”方式。学校为每个公共教室配置了1个自拍杆，任课教师在使用教室公用电脑进行课堂教学的时候，同时使用自拍杆通过手机的腾讯会议、腾讯课堂等软件为无法返校的学生进行课堂同步直播。 2．“线下教学+个人电脑直播”方式。任课教师可以将个人电脑连接教室投屏设备进行课堂教学，同时通过个人电脑上的腾讯会议、腾讯课堂等软件为无法返校的学生进行课堂同步直播。 3．“线下教学+录像”方式。任课教师在正常课堂教学的时候将教学过程拍摄下来，在课后发给无法返校的学生进行自学并给予指导。 （三）延期开课 一些必须采用线下教学方式（诸如实验、实践类）的课程，若因特殊原因无法开展线下教学，任课教师可申请延期开课。各学院延期上课的课程数目不得超过本学院本学期开课数目的30%，延期须经学院审批，报研究生院备案。恢复正常上课后按照排课计划由任课教师利用休息日（或暑假）补课，确保教学课时和质量不缩水。 三、积极做好教学组织 （一）任课教师均需确定教学方式，提前制定教学方案，做好教学资源准备。研究生思政课、研究生公共英语课分别由马克思主义学院、外国语学院统一制定详细教学方案、学习要求、学习安排等。教学方案的设计在采用网上资源时要注意知识产权的保护，避免产生不必要的纠纷。 （二）教师一般应在课表时间开展上课、答疑等。教学时教师要注意语言与行为是否符合教学规范，采用线上教学的同时要将课程教学视频或视频链接发至课程群，便于补学、复习及教学检查时观看。教师在每次上课时要对研究生进行考勤，并将缺课研究生名单上报学院。由学院研究生秘书及时跟进了解缺课研究生的缺课原因，如发现问题应及时处理并上报学校。 （三）学生要按时参加学习，按教师要求完成学习任务。参加线上教学的学生要提前熟悉腾讯会议（深大版）（使用方法见见附件一），若因上网条件限制而不能进入线上课堂学习，应自行安排时间回看教学视频，做好自学。 四、多元保障教学质量 （一）研究生院制定研究生开学教学工作整体方案，并根据职责进行相应的教务服务与管理；对教学工作进行监督检查，不定期对教学工作进行抽查；发布教学平台使用的培训资料和信息，协助组织相关的培训；对出现的新情况、新变化，及时与学院沟通联系。 （二）各学院制定研究生开学教学工作实施方案，组织任课教师确认所采用的教学方式、与各个教学班级选课学生的初步联系方式（微信群或QQ群），并进行公布；统一制定公共课的教学方案、学习要求、学习成果评定方式等；向研究生发布本院各门课程教学安排；对教师授课情况进行跟踪检查，发现问题及时沟通和解决。 （三）任课教师建立课程群（微信群或QQ群），向研究生发布通知、本课程的教学方式和教学方案、学习要求、学习成果评定方式等，提供学习材料、学习建议、学习指导等；公布教学的课堂纪律要求和学习成果评定办法等；充分利用学习辅助软件分析上课数据，了解研究生学习情况。 （四）研究生要密切关注学校、学院、班级和课程群等的各项通知，按要求主动灵活地学习。 五、时间安排 （一）9月2日，开展线上教学的任课教师登录“腾讯会议（深大版）”管理平台确认课程并发布，发布后平台将自动创建上课会议号，任课教师与学生可登录腾讯会议（深大版）上查看相关课程会议号（使用方法见附件二）。 （二）9月3日，开展线上教学的任课教师参加“腾讯会议（深大版）”使用培训会议，两场培训时间分别为9月3日上午9：30-11：30（腾讯会议号：555 607 842）和9月3日下午14：30-16：30（腾讯会议号：204 327 151）。 （三）9月3日12_00前各教学单位编制《2022-2023学年度第一学期研究生教学计划表》（附件三）（包括拟开课程的教学方式、任课教师课程群的联系方式等），并在全校范围内公布，通知全体研究生查看并加入到所选课程的课程群。同时将计划表发送至shiwei@sztu.edu.cn。 若疫情形式和学校疫情防控工作部署发生新的变化，研究生院将及时调整研究生教学工作整体方案，并提前通知到学院和师生。 特此通知！ 研究生院 2022年9月1日 附件： 一：深大腾讯会议教育版学生使用手册.pdf 二：深大腾讯会议教育版教师使用手册.pdf 三：《2022-2023学年第一学期研究生教学计划表》.xls 附件【202291160957附件一：深大腾讯会议教育版学生使用手册.pdf】已下载 次 附件【202291382235附件二：深大腾讯会议教育版教师使用手册.pdf】已下载 次 附件【202291169869附件三：《2022-2023学年第一学期研究生教学计划表》.xls】已下载 次 上一篇： 关于2022级新生教材购买发放的通知 下一篇：关于加强我校课堂教学管理工作的通知","title":"关于做好2022-2023学年第一学期研究生开学教学工作的通知","url":"http://nbw.sztu.edu.cn/info/1018/42279.htm"}