{"content":"关于参加第十三届中国深圳创新创业大赛坪山预选赛的通知 作者：创业创客与就业指导中心 发布时间：2021年05月27日 12_00 点击数： 全校师生： 中国创新创业大赛是由科技部、教育部等共同指导举办的以\"科技创新，成就大业\"为主题的全国性创业比赛。中国深圳创新创业大赛由深圳市人民政府和科技部火炬高技术产业开发中心联合主办，是我国首个市级创新创业大赛。 第十三届中国深圳创新创业大赛（国内赛）已于日前启动。根据大赛方案，坪山区计划于2021年6月-8月间举办第十三届中国深圳创新创业大赛坪山预选赛区暨2021年坪山区创新创业大赛（以下简称“大赛”）。现就有关事项通知如下： 一、参赛条件 本届大赛设置生物医药、新能源新材料及新一代信息技术三大赛道，项目征选范围覆盖电子信息、互联网和移动互联网、生物医药、先进制造、新能源及节能环保、新材料共六个行业。大赛将通过初赛、复赛（含专业赛）及决赛共三轮赛事评选优质项目，角逐百万现金大奖及国际科技加速营名额，还将为落地坪山发展的项目提供创业资助、研发支持、投融资对接等全方位的政策支持和服务。 （一）团队组参赛条件 1.在本届大赛截止报名日前尚未在深圳或深汕特别合作区注册成立企业的、拥有科技创新成果和创业计划的创业团队（如海外留学回国创业人员、进入创业实施阶段的优秀科技团队、大学生创业团队等）； 2.核心团队成员不少于3人（含3人）； 3.计划赛后1年内在深圳或深汕特别合作区注册成立企业; 4.参赛项目中的产品、技术、专利归属参赛团队，且无产权纠纷； 5.未列入科研诚信异常名录。 （二）企业组参赛条件 1.企业具有创新能力和高成长潜力，主要从事高新技术产品研发、制造、生产及服务等方面业务，拥有知识产权且无产权纠纷； 2. 在深圳或深汕特别合作区注册且符合国家划型标准的科技型中小微企业（非沪深证券交易所上市企业）； 3. 企业经营规范、社会信誉良好、无不良记录； 4. 企业注册成立时间在2011年1月1日（含）以后; 5. 企业2020年年销售收入不超过2亿元； 6. 未列入科研诚信异常名录。 （三）参考规定 1. 同一参赛选手或同一项目不得在各预选赛区、各行业重复报名参赛。 2. 团队组报名参赛时，团队名称、项目名称不得出现“公司”等字样。 3. 大赛组委会制订大赛《报名须知》，所有参赛选手必须承诺严格遵守。如出现以下情形的，视为自动放弃大赛一切权益（包括赛事奖金、荣誉、创业资助及其他政府支持）： （1）参赛项目不属于电子信息、互联网和移动互联网、生物医药、先进制造、新能源及节能环保、新材料等六个行业的； （2）参赛项目的产品、技术及相关专利不归属参赛队伍，有产权纠纷，所提供参赛资料作假的； （3）参加大赛所有比赛、市赛及国赛时，所有入围企业和团队逾期未到场签到或未按要求准备好相关参赛资料的； （4）获奖选手未按有关要求提交领奖材料或未按时提交有关材料的。 三、赛事安排 大赛赛程分为报名、初赛、复赛、决赛、项目推选、项目服务共六个阶段，具体如下： （一）报名 符合参赛条件的选手登录大赛报名系统统一报名参赛。报名选手应提交完整报名材料，并对所填信息的准确性和真实性负责。 报名网址：https___sticapply.sz.gov.cn_scs（报名请选择“坪山预选赛区”） 报名截止日期：2021年6月15日 （二）其他阶段 受疫情影响，本次大赛的可能采用线上评审的方式，具体安排待后续通知。 四、奖项设置 大赛总奖金池近百万，单个项目奖金可多重叠加、不设上限，同时设置了丰富的创业支持奖励，具体如下： 1.现金奖励： “专业赛奖金” 一等奖7个：1万元现金奖励 二等奖7个：0.5万元现金奖励 三等奖7个：0.3万元现金奖励 “区决赛奖金” 一等奖3个：10万元 二等奖6个：5万元 三等奖9个：2万元 2.创业支持：大赛获奖项目可免费入驻坪山区专业孵化器；大赛获奖项目将优先纳入坪山区产业基金扶持计划；大赛获奖项目将纳入区领导挂点联系企业储备库，为企业搭建快速优质的服务渠道；大赛获奖项目落地发展可享受区相关职能部门提供的创业培训、管理咨询、媒体宣传推广、专业展会、论坛交流等配套服务；坪山区将协助优秀的海归参赛人员加入深圳市坪山区海外留学归国人员协会，增强坪山海归创业人才生活、工作互动交流。 3.推选市半决赛：大赛优秀项目将由机会推选进入市半决赛，获得市科技创新委创新创业相关资助支持。 4.直通“科技中国”创新创业投资大会：大赛优秀项目直通“科创中国”创新创业投资大会（2021）坪山分会场，获得与深圳市宝能投资集团、卓越集团、海王集团等五十余家知名企业对接机会。 5.国家创客创业资助：大赛优秀项目（国赛行业总决赛优秀及以上奖项的企业），获得国赛相关政策支持（详见“中国创新创业大赛官网”）。 上一篇： 关于组织参加2021中美青年创客大赛的通知 下一篇：关于深圳技术大学垃圾分类方案设计大赛决赛获奖名单的公示","title":"关于参加第十三届中国深圳创新创业大赛坪山预选赛的通知","url":"http://nbw.sztu.edu.cn/info/1022/38688.htm"}