{"content":"关于公布2020-2021学年2+学期本科生选课安排的通知 作者：教务部 发布时间：2021年07月02日 17_20 点击数： 各位同学： 根据2020-2021学年2+学期教学安排，2020-2021学年2+学期选课分为两个阶段。现将选课时间、选课安排以及注意事项等通知如下： 一、 选课时间 1. 第一轮课程初选（抽签）： 2021年07月05日09_00-2021年07月08日17_00。 2. 第二轮选课确认（抢选）： 2021年07月09日13_00-2021年07月11日22_00。 注意：每轮选课期间，选课时间为09_00-22_00。 二、 系统登录 学生通过教务系统进行选课。本次选课使用新版教务系统，为确保正常选课，建议使用谷歌或搜狗浏览器登录系统。 新版教务系统网址（目前只能校内访问）： 域名地址：https___jwxt.sztu.edu.cn IP地址：10.1.20.235 学校统一身份认证界面用户名：学号；初始密码：Sztu@加身份证件号最后6位。 学生可以在校园内任何一台联网的电脑上进入选课系统进行选课。学校机房在无上课、无考试的情况下开放给学生选课。 学校机房地址：公共教学楼426、427、428、429、431、433、434、441、444。 三、 各阶段选课安排 1. 第一轮课程初选（抽签）：该阶段所有课程需要抽签，由系统抽中的课程为确认的选课。学生进入选课系统的时间不分先后，系统抽签结果与学生选课时间无任何关联。 2. 第二轮选课确认（抢选）：请全体学生先查看课表并确认课程选中情况，再对未抽中的课程进行补选，此阶段学生选课采取先到先得原则,满员为止。2021年7月12日起停止一切退选课。请学生在选课期间认真检查自己的课表并确认选课结果。 四、 选课课程及对象 见下表： 学院 年级 专业 课程编码 课程名称 大数据与互联网学院 2019 物联网工程 IB01036 专业实验_设计 中德智能制造学院 2019 机械设计制造及其自动化（激光智能装备及应用） SG00145 项目工作 III 中德智能制造学院 2019 机械设计制造及其自动化（机器人与智能制造） SG00145 项目工作 III 中德智能制造学院 2018 电子科学与技术 SG10013 科技英语写作B 中德智能制造学院 2018 电子科学与技术 SG10012 科技英语写作A 城市交通与物流学院 2020 车辆工程 UT00141 驾驶实习 城市交通与物流学院 2020 汽车服务工程 UT00141 驾驶实习 城市交通与物流学院 2019 汽车服务工程 UT00144 专业实习II 城市交通与物流学院 2019 交通运输 UT00069 四创实践项目专题 III 城市交通与物流学院 2018 汽车服务工程 UT00025 专业实习 II 五、 相关选课规则 1. 选课系统与各专业培养方案关联，系统将课程进行了分类处理。系统将课程分为以下几类，学生如果符合条件，课程又有相应学位，就可以在系统中选择相应课程。 本学期计划选课 本学期开设的、专业培养方案中要求学生修读的、学生又未取得学分的所有课程 专业内跨年级选课 本学期开设的、本专业培养方案内非学生所在年级开设的、学生又未取得学分的课程 2. 选课系统将选课学生做主选学位与非主选学位区分：课表安排的行政班学生用的是主选学位，其他学生用的是非主选学位。 3. 课程初选（抽签）阶段按主选学位与非主选学位分开抽签，抽签优先顺序：课表安排的行政班学生-本学期执行计划内课程-培养方案内课程-非培养方案内课程。 4. 选课确认（抢选）阶段，学生按主选学位身份与非主选学位身份分开抢选，请留意相应剩余学位数。 5. 选课确认（抢选）阶段，如果课程学位已经满员，当有学生退课时，学位不立即释放。系统将在一天内的随机时间进行学位释放。 6. 相同课程号的课程不能重复选课。已修读过并且取得学分的课程不能重复选课。 六、 注意事项 1. 选课之前，学生必须认真阅读《深圳技术大学学生选课指南》（教务系统公告中可以查看）。 2. 学生的所有选课均要求学生本人在选课系统中输入，不得委托他人代理，在规定时间内未选课的学生，参加考试成绩无效。 3. 学生可以在选课系统查询到选课日志。 4. 选课过程中，学生应合理安排上课时间，避免课程冲突。 5. 个别课程有特殊限选要求，选课前请认真查看教务系统公告。 6. 选择本学期开设的、非本年级专业培养方案中要求学生修读的课程时，须与任课教师沟通好。 7. 选课结束后，因学生个人原因导致选课误选或者漏选，责任自负。 8. 学生需增加或删除所选定的课程均须在学校规定的选课时间内上网完成，超过规定的选课时间，学生只能查询选课结果，教务部不予修改选课数据。 七、 选课咨询 若学生在选课中遇到问题，可以通过邮件向学院或学校反映，邮件里请将问题描述清楚并留下姓名、学号、电话，必要时可附上截图以详细说明： 1. 选课操作、系统故障联系工程师： 黄工：23256250 教务部叶老师：23256250（电话）、jwb@sztu.edu.cn（邮箱）、C-3-604（办公室）。 2. 校内网登录统一认证相关问题可咨询信息中心： 张工：18607527877 3. 其他选课问题可咨询教务部： 教务部冯老师、高老师：23256064（电话）、jwb@sztu.edu.cn（邮箱）、C-3-605（办公室）。 4. 选课学位及课程相关问题可咨询开课学院： 开课学院教学秘书办公电话、邮箱及办公室见下表： 开课学院 教学秘书 办公电话 邮箱 办公室 中德智能制造学院 李老师 23256115 libaomei@sztu.edu.cn C-5-211 大数据与互联网学院 彭老师 23256171 penglei@sztu.edu.cn C-5-207 城市交通与物流学院 石老师 23256190 shihuihuai@sztu.edu.cn C-5-201 教务部 2021年7月2日 上一篇： 关于期末考试监考人员纪律的提醒 下一篇：关于做好2020-2021学年第二学期期末成绩录入工作的通知","title":"关于公布2020-2021学年2+学期本科生选课安排的通知","url":"http://nbw.sztu.edu.cn/info/1018/35169.htm"}