{"content":"关于组织参加第十六届广东大学生校园文体艺术季活动的通知 作者：校团委 发布时间：2021年11月03日 10_43 点击数： 各位同学： 为进一步发挥校园文化与各类活动的育人塑人功能，积极营造健康向上的校园文化氛围，以先进文化凝聚和引领深技大学子，推动广大学生积极参加校园文体活动，学校拟组织参加第十六届广东大学生校园文体艺术季。相关通知如下： 一、活动主题 南粤学子感党恩 青春奋进新征程 二、活动时间 2021年10月至12月 三、组织单位 校团委、体育与艺术学院、书法艺术研究所 四、活动对象 深圳技术大学全体在校生 五、活动内容 1.灯塔学习会。深入学习贯彻习近平总书记“七一”重要讲话精神、习近平总书记关于青年工作的重要思想，持续推动百校百场“灯塔学习会”，在全省高校广泛开展“‘灯塔工程’－－广东青年大学生增强做中国人的志气、骨气、底气专题学习活动”，引导广大青年大学生深刻感悟总书记的殷殷嘱托，践行“请党放心，强国有我”的铮铮誓言，锻造新时代青年大学生的志气、骨气、底气。 2.第十六届广东大学生校园十大歌手大赛。校园十大歌手大赛，分设专业组（声乐相关专业学生参加）和非专业组，接受个人或组队形式参赛。鼓励学校推荐献礼建党百年的原创歌曲参赛。通过激发青年学生创作热情，挖掘能抒发新时代青年学子家国情怀的优秀作品，为广大学生提升艺术修养、实现艺术梦想搭建平台。 3.第十六届广东大学生舞蹈大赛。舞蹈大赛分设专业组 （舞蹈相关专业学生参加）和非专业组，接受个人或组队形式参赛。立足为学生成长培根铸魂，鼓励高校推荐献礼建党百年的原创舞蹈参赛。通过遴选和展示一批展现中国共产党伟大建党精神的优秀舞蹈作品，在实践中育人，提升学生的艺术水平，在领悟百年风华中砥砺奋进。 4.第十五届广东大学生校园主持人大赛。校园主持人大赛以弘扬奥运精神为主题，分设普通话组和粤语组，接受个人或组队形式参赛。通过挖掘一批具有潜力的“主播选手”，与广东电视台共同组织录制节目专业培训、“北京冬奥”特训，为大学生提高在线直播主持能力创造实践平台，为迎接北京冬奥会储备体育解说青年人才。 5.第十一届广东大学生书画艺术作品大赛。书画艺术作品大赛分设专业组（书法、绘画、艺术设计类专业学生参加）和非专业组，接受个人或组队形式提交作品参赛。通过比赛抒发南粤青年心向党的情感，彰显岭南气质，促进艺术交流，提升学生的艺术创作能力和鉴赏能力，营造浓厚的文艺教育氛围。 6.第七届广东大学生三人篮球赛。三人篮球赛分为男子组和女子组，省级复赛仅接受以高校名义组队参赛。通过比赛增进大学生对建设体育强国重要性的认识和理解，提升学生团队协作能力，带动大学生积极参与校园体育活动，营造全民健身浓厚氛围。 7.“i运动，迎冬奥”——广东大学生校园趣味体育“云接力”活动。校园趣味体育“云接力”活动面向全省在校大学生开展，由“广东学联”微信公众号发出倡议，各高校自行在校内开展以“i运动，迎冬奥”为主题的趣味运动会、迷你马拉松、集体健身操等形式的体育活动，并通过自有新媒体平台向其它高校发出“#广东大学生迎接北京2022冬奥会#”云接力邀请，鼓励广大学生积极参与体育锻炼，弘扬中华体育精神，弘扬体育道德风尚，营造全民喜迎冬奥浓厚氛围。 序号 赛事名称 负责单位 报名截止时间 备注 1 第十六届广东大学生校园十大歌手大赛 校团委 11月18日（星期四） 2 第十六届广东大学生舞蹈大赛 体育与艺术学院 11月12日（星期五） 校舞蹈团 3 第十五届广东大学生校园主持人大赛 校团委 待定 4 第十一届广东大学生书画艺术作品大赛 书法艺术研究所 11月11日（星期四） 5 第七届广东大学生三人篮球赛 体育与艺术学院 11月14日（星期日） 校篮球队 六、其他要求 舞蹈大赛、三人篮球赛分别由校舞蹈团、校篮球队组织参赛，其他赛事请于报名截止前（如上表）按赛事要求将word版报名表等（见附件1-2）发送至huangquanbin@sztu.edu.cn，并将纸质版交至C-3行政楼裙楼201。 联系人：陈老师、黄老师 联系电话：0755-23256818 附件1：第十六届广东大学生校园十大歌手大赛工作方案 附件2：第十一届广东大学生书画艺术作品大赛工作方案 校团委 2021年11月3日 附件【附件1：第十六届广东大学生校园十大歌手大赛工作方案.doc】已下载 次 附件【附件2：第十一届广东大学生书画艺术作品大赛工作方案.doc】已下载 次 上一篇： 关于公布“我和我的大学”短视频创作大赛获奖结果的通知 下一篇：喜报：深技大学子在第七届广东省高校体育舞蹈锦标赛中创造佳绩","title":"关于组织参加第十六届广东大学生校园文体艺术季活动的通知","url":"http://nbw.sztu.edu.cn/info/1022/40367.htm"}