{"content":"关于举办2021深圳技术大学“匠心坊杯”文创产品设计大赛的通知 作者：国际合作与学生工作部 发布时间：2021年10月19日 17_11 点击数： 全校师生： 匠心坊作为深圳技术大学校园品牌文化店，秉承“匠心筑梦，人文情怀”理念，以打造独具匠心的高校文创品牌为发展目标，推出了多种具有深技大文化内涵的校园文创产品。校园文创产品是承载学校独特精神文化、体现学校历史人文特色的创新型产品，有助于增进师生与学校的情感联系，推动学校对外交流与品牌传播。为进一步加强校园精神文明建设，激发我校师生的爱校情怀，展现师生勇于创新的精神和对“唯实求精”的领悟，深技大匠心坊文化传播有限公司特举办2021“匠心坊杯”文创产品设计大赛。 现将大赛有关事项通知如下： 一、比赛主题 技承匠心，唯实求精 二、参赛对象 深圳技术大学全校师生（个人或团队形式参赛，每个团队不超过3人） 三、主办单位 深圳市深技大匠心坊文化传播有限公司 国际合作与学生工作部 四、比赛项目 文创产品设计，包括但不限于文具用品、生活用品、纪念礼品、服装配饰、杯壶包袋等，可设计单品或礼盒套装。 五、赛制规则 5.1 比赛阶段 （1）报名阶段：2021年10月19日（周二）~2021年11月21日（周日）24_00 参赛作品可为实物或概念图，每人（团队）作品数量不限，均需统一通过邮件提交电子版设计材料。 （2）初评阶段：2021年11月22日（周一）~2021年12月3日（周五） 专家评审团对作品进行初评工作，计划评选10份优秀作品进入终评（具体数量视实际情况而定）。 （3）作品优化及展示阶段：2021年12月4日（周六）~2021年12月30日（周四） 终评作品公布后，参赛者（团队）可在上述规定时间内选择是否对作品进行优化或制作实物作品（如初评阶段无实物作品）。所有入围作品将择日在校内展示，并由观展人群现场投票，投票结果计入最终得分。 （4）终评阶段：待定 入围终评的参赛者（团队）进行终评作品现场PPT汇报（五分钟）及答辩，专家评审团现场评分。参赛作品最终得分满分为100，展示阶段投票得分占比30%，专家评审评分占比70%。 5.2 作品要求 （1）设计要求：文创产品设计应凸显深圳技术大学的国际视野、工匠精神、唯实求精理念，体现深技大校园文化元素，如校名、校徽、校园建筑、校内自然景观、建校历程、师生活动风采等。设计应考虑到产品原材料的成本高低、未来生产制作的可实现性以及学校受众的接受度。产品应用场景包括但不限于我校文化传播、学习办公、对外交流、宣传推广等。 （2）创作手法：不限，手绘、电子绘画、手工制作或其他方式均可（手绘需提供清晰扫描件）。 （3）内容要求：设计图稿应包括平面图、立面图、整体效果图、局部效果图、产品比例等信息，需对产品的实际尺寸、原材料或材质、制造工艺等方面进行文字说明。设计方案内均需提交JPG格式效果图和AI或CDR等矢量图源文件，分辨率不低于300dpi。同时应撰写作品的名称、创意说明及创作理念，包括创意灵感来源、创作基础和内涵、创作过程等内容。 （4）注意事项：作品实物、设计图稿和文字说明内不得出现参赛者（团队）身份资料，不可添加任何水印识别，不得插入任何商业广告。个人（团队）信息于报名表内填写。 六、作品提交方式 参赛者（团队）须将附件《2021深圳技术大学“匠心坊杯”文创产品设计大赛报名表》、设计图稿和相关创意说明等文件打包压缩成文件夹格式，以附件形式发送至邮箱service@sztujxf.com。邮件主题及文件夹命名方式为“姓名（队名）-学院-联系电话”。电子版提交截止时间为 2021年11月21日（周日）24_00。 如有实物作品，请于工作日时间11月19日（周五）17_30前提交至C-3行政楼1004办公室。 每个参赛者（团队）可多次投递作品，同一作品以最末次投递为准。如有疑问，可电话咨询0755-23256622。 七、奖项设置 一等奖：1名，2000元奖金+获奖证书 二等奖：2名，1000元奖金+获奖证书 三等奖：3名，600元奖金+获奖证书 最佳人气奖：1名，300元奖金+获奖证书 凡入围终评的参赛者（团队）均可获得匠心坊精美礼品一份。 八、特别声明 1.参赛作品数量不限，无论获奖与否，不予退还。请参赛者（团队）务必保存设计稿源文件（如矢量文件或分层文件），以便后续采纳应用。 2.参赛作品必须为参赛者（团队）未在第三方平台发表或投稿的原创作品，无违反国家法律法规的内容，并无侵犯第三人的知识产权、肖像权、名誉权等相关法律权益。凡违反国家法律规定或因抄袭、仿制等引起的法律纠纷，责任由参赛者（团队）承担，并将取消其参赛资格。 3.提交参赛作品即视为免费授权主办方对其作品及相关构思享有排他许可使用权（包括展示、宣传、发布、修改、复制等权利）。比赛期间，参赛者（团队）不得将作品传播、许可给第三方或用于任何商业用途。 4.本次比赛的主办方深技大匠心坊文化传播有限公司对获奖作品享有再设计、生产制作、销售、展示、宣传推广等权利，除奖金外不另付设计稿酬。对于未获奖的参赛作品，匠心坊享有优先购买权，相关费用由匠心坊与参赛者（团队）协商决定。 5.本次比赛的通知和结果将统一通过深技大匠心坊文化传播有限公司官方微信公众号“深技大匠心坊”公布。 6. 凡提交作品者，均视为认同且接受本次比赛规则。主办单位保留对本次大赛的最终解释权。 附件：《2021深圳技术大学“匠心坊杯”文创产品设计大赛报名表》 深圳市深技大匠心坊文化传播有限公司 国际合作与学生工作部 2021年10月19日 附件【2021深圳技术大学 “匠心坊杯”文创产品设计大赛报名表.docx】已下载 次 上一篇： 关于举办2021年深圳技术大学“聚龙杯”创新创业训练营的通知 下一篇：关于举办超星数字资源线上培训与有奖答题活动的通知","title":"关于举办2021深圳技术大学“匠心坊杯”文创产品设计大赛的通知","url":"http://nbw.sztu.edu.cn/info/1022/40230.htm"}