{"content":"关于开展2022年度基层党组织书记述职考核的通知 作者：党委组织部（党委统战部） 发布时间：2022年11月22日 16:40 点击数： 各级党组织： 为深入学习贯彻党的二十大精神和习近平新时代中国特色社会主义思想，如期完成广东省教育系统加强党的基层组织建设的各项任务，经校党委同意，现就学校2022年度基层党组织书记述职考核通知如下： 一、工作安排 2022年度述职评议考核从11月24日开始，12月7日前完成。述职评议考核分三个层面进行：招生学院党总支（直属党支部）书记述职评议考核（无书记则由副书记述职，下同）；体育与艺术学院直属党支部、基教集团党总支和非教学单位直属党支部书记述职评议考核；学院基层党支部和基教集团基层党支部书记述职评议考核。 二、述职重点内容 深入贯彻新时代党的建设总要求和新时代党的组织路线，重点围绕坚持和加强党对高校工作的全面领导、全面加强政治建设、全面提升党建引领基层治理效能、加强基层党支部规范化建设、全面促进基层党支部和师生党员作用发挥来开展。突出强调履行职责、完成任务、发挥作用的基本要求，重点评议考核以下内容： （一）主要工作进展成效 1.加强政治建设情况。全面贯彻落实党的二十大和党的二十届一中全会精神,认真贯彻落实习近平总书记对广东系列重要讲话、重要指示批示精神,学懂弄通做实习近平新时代中国特色社会主义思想,忠诚拥护“两个确立”、树牢“四个意识”、坚定“四个自信”、做到“两个维护”情况。 2.落实基层党建工作情况。深入学习贯彻《关于加强高校党的政治建设的若干措施》《中共广东省委教育工委关于印发<全省高校基层党建整改清单>的通知》《中国共产党普通高等学校基层组织工作条例》《中共广东省委教育工委关于印发<全省高校提升党建引领基层治理效能2022年工作要点>的通知》《中共广东省委组织部关于印发<党支部规范化建设指导标准>》等文件，贯彻落实《深圳技术大学学院党政联席会议议事规则（试行）》《深圳技术大学学院党总支（党支部）会议议事规则（试行）》《深圳技术大学二级院（系）党组织班子成员联系师生党支部工作制度（试行）》等情况。严肃党内政治生活，认真执行第一议题、“三会一课”、主题党日、民主集中制、谈心谈话、民主评议党员等制度，推动党的组织生活经常化、规范化、制度化情况。着力提高发展党员工作质效，注重吸收高层次人才、优秀青年教师和优秀学生入党；加强党员队伍建设，严格党员教育、管理、监督和服务；培育创建党建示范品牌；加强支委班子建设（支委委员选举）、党支部换届选举等情况。 3.履行意识形态工作责任制情况。加强课堂及各类思想文化阵地建设管理和防范校园宗教渗透成果;加强文化活动、文艺演出的管理，严格执行报备、审查制度；加强舆论监控，确保网络意识形态安全，充分发挥新媒体在舆论引导中的积极作用等情况。 4.党组织和党员发挥作用情况。在推动学校教育改革发展及抗疫一线等任务中充分发挥党组织和党员作用，党员教职工结合学科优势和专业特点，积极响应国家发展战略需求，在教学科研和行政工作中发挥示范引领作用，服务粤港澳大湾区建设，助力学校重大任务、中心工作，推进本单位改革发展情况。 （二）工作特色亮点 以建设组织制度健全、党建特色鲜明、工作成效显著、党员群众认可、带动作用较强的党建示范点为目标，按照“一总支一品牌，一支部一特色”的思路，结合学科特点和专业特色深入挖掘党建工作亮点，激发党组织的创新动力和创造活力，形成的党建工作特色做法和经验等。 （三）存在问题及整改措施 根据《中共广东省委教育工委关于印发<全省高校基层党建整改清单>的通知》《中共广东省委组织部关于印发<党支部规范化建设指导标准>》等，深入剖析在党建工作中存在的突出问题，对今后工作提出切实有效的解决方法和改进措施。 三、述职方式 （一）招生学院党总支（直属党支部）书记述职考核采用书面述职、现场述职、交叉互评和党委组织部考评方式 1.撰写述职报告。各党组织在认真梳理分析、广泛听取意见建议基础上，按照主要工作进展成效、工作特色亮点、存在问题及整改措施、下一步工作计划的基本框架撰写书面述职报告。要求重点突出、措施具体、特色鲜明、简明扼要。 时间要求：11月28日前提交述职报告。（《撰写报告有关要求》（附件1）） 2.现场述职。各招生学院党总支书记、招生学院直属党支部书记进行现场述职，需准备PPT，每人发言时间为8分钟。 述职时间：11月29日（星期二）下午14:30-16:30，地点：公共教学楼109教室。 3.交叉检查互评。党委组织部安排各党组织进行交叉检查互评（《交叉检查安排表》（附件2））。各党组织根据《深圳技术大学2022年招生学院党组织党建工作检查评分表》（附件3），交叉检查制度文件、工作台账、宣传报道、支部工作手册等相关材料，并进行打分。 时间要求：12月7日前完成。 4.党委组织部考评。党委组织部对各党组织党建日常工作及落实各项工作任务情况进行考评打分。 （二）体育与艺术学院直属党支部、基教集团党总支和非教学单位直属党支部书记述职考核采用书面述职和党委组织部考评方式 1.撰写述职报告。各党组织在认真梳理分析、广泛听取意见建议基础上，按照主要工作进展成效、工作特色亮点、存在问题及整改措施、下一步工作计划的基本框架撰写书面述职报告。要求重点突出、措施具体、特色鲜明、简明扼要。 时间要求：11月28日前提交述职报告。（《撰写报告有关要求》（附件1）） 2.党委组织部考评。党委组织部对各党组织党建日常工作及落实各项工作任务情况进行考评打分。 （三）学院基层党支部和基教集团基层党支部书记述职考核采用书面述职、党总支考评和党委组织部考评方式 1.撰写述职报告。各党组织在认真梳理分析、广泛听取意见建议基础上，按照主要工作进展成效、工作特色亮点、存在问题及整改措施、下一步工作计划的基本框架撰写书面述职报告。要求重点突出、措施具体、特色鲜明、简明扼要。 时间要求：11月28日前提交述职报告。（《撰写报告有关要求》（附件1）） 2.党总支评议考核。各学院党总支、基教集团党总支根据《深圳技术大学2022年基层党支部党建工作评分表》（附件4），对下辖基层党支部书记进行考评打分。 时间要求：12月7日前完成。 3.党委组织部考评。党委组织部对各党组织党建日常工作及落实各项工作任务情况进行考评打分。 四、强化结果运用 （一）抓好整改落实 针对各级党组织书记总结梳理、查摆分析、会议点评和群众评议中存在的问题，督促其列出问题清单、责任清单、整改清单，逐项抓好整改落实。 （二）评议结果运用 党委组织部综合核查评分、现场评分和述职报告等情况按“好、较好、一般、差”确定等次，考评结果经学校党委会议研究后，向各级党组织书记反馈，并在一定范围内通报。考核结果将作为评先评优、选拔任用干部、问责追责的重要依据。 五、工作要求 （一）各级党组织要高度重视述职评议考核工作，精心组织、抓好落实。各党组织书记要充分履行“第一责任人”职责，认真总结，深挖细查，做好述职。 （二）请各级党组织按时报送评分表、述职报告等材料Word版和PDF盖章电子版至党委组织部邮箱zzb@sztu.edu.cn。 （三）现场述职具体要求另行通知，请相关人员提前做好准备。 联系人：练振辉，电话：23256223。 附件：1.撰写报告有关要求 2.交叉检查安排表 3.深圳技术大学2022年招生学院党组织党建工作评分表 4.深圳技术大学2022年基层党支部党建工作评分表 党委组织部 2022年11月22日 附件【附件1：报告撰写有关要求.docx】已下载 次 附件【附件2：交叉检查安排表.docx】已下载 次 附件【附件3：深圳技术大学2022年招生学院党组织党建工作检查评分表.doc】已下载 次 附件【附件4：深圳技术大学2022年基层党支部党建工作评分表.doc】已下载 次 上一篇： 关于财务资金管理系统定期维护的通知 下一篇：关于组织参加深圳市教育局2022年校园实验室安全管理人员培训的通知","title":"关于开展2022年度基层党组织书记述职考核的通知","url":"http://nbw.sztu.edu.cn/info/1020/42950.htm"}