{"content":"关于开展学生社团年审工作的通知 作者：校团委 发布时间：2022年05月17日 16_42 点击数： 各有关单位、老师、学生社团： 为规范学生社团管理，深化学生社团育人功能，积极促进学生社团健康发展，根据《深圳技术大学学生社团管理办法》（深技大党发〔2021〕1号）相关规定，现决定开展学生社团年审、指导教师指导工作统计、指导教师及业务指导单位评优工作，具体安排通知如下： 一、学生社团年审 （一）年审对象 登记在册的所有学生社团（41个） （二）年审时间 2022年5月—2022年7月 （三）年审内容 社团年审围绕社团成员构成、社团负责人工作及学习情况、年度活动清单、业务指导单位意见、财务状况、有无违纪违规情况等方面进行审查，详见《深圳技术大学学生社团年审细则》（附件1），年审程序如下： 1.业务指导单位初审 即日起—6月2日（星期四），各学生社团需参照《深圳技术大学学生社团年审材料要求》（附件2）提交年审材料，于5月30日（星期一）前提交至各自业务指导单位进行初审。 各学院、相关职能部门需于6月2日（星期四）前按照通知要求对指导的学生社团及指导教师指导情况进行初审工作。 2.学校终审 2022年6月3日（星期五）—6月15日（星期三），各学生社团将初审通过的年审材料于6月2日（星期四）17_00前交至校团委办公室（行政楼裙楼201），电子版发至邮箱shelian@sztu.edu.cn，由校团委、社团联合会会同党委学工部对年审材料进行最终审核。 3.审核结果公示 2022年6月中下旬 （四）社团年审结果及处理 校团委、社团联合会会同党委学工部对各社团报送的年审材料根据年审细则进行最终评审，评审得分占社团总数前10%为“优秀”，后20%为“不合格”，其余为“合格”，2021年新成立社团参与年审但不参与等级评比。评审结果由校团委在全校范围内进行公示。 1.对于“优秀”的学生社团，将在每学年社团指导教师聘任大会中颁发优秀学生社团奖。优秀学生社团可在评奖评优、活动经费等方面给予适当的倾斜。 2.对于“不合格”的学生社团，根据情节严重程度，提出整改或取缔。要求整改的“不合格”学生社团，应当在公示后立即进行整改，于7月8日（星期五）前向校团委报送整改报告，校团委将对整改结果进行评定并通报最终处理结果。 3.对于不参加年度审查的学生社团直接定为年审不合格，予以取缔；对整改后仍不合格的学生社团，予以取缔。 4.年审工作结束后，若发现学生社团在年审工作中弄虚作假，年审工作有重大问题的，对学生社团年审结果重新认定为“不合格”并根据情况进行相应的处罚。 二、指导教师指导工作统计 根据《深圳技术大学学生社团业务指导教师管理实施细则》第十三条规定，请各社团指导教师于6月2日（星期四）前完成本学年工作量申报，将《深圳技术大学学生社团指导教师指导统计表》（附件3）发送至邮箱huangquanbin@sztu.edu.cn，专任教师工作量由校团委审核后报教务部认定，管理、技术人员指导费由校团委审核后发放，每个社团按照1名指导教师发放指导费。超时未提交的教师不予追认。 三、指导教师、业务指导单位评优 根据《深圳技术大学学生社团管理办法》第二十八条规定，学校每年分别评选优秀学生社团指导教师、优秀业务指导单位，按照不超过20%的比例进行公开表彰。优秀学生社团指导教师奖励1000元，优秀业务指导单位奖励2000元。评优标准如下： （一）指导教师评优 根据《深圳技术大学学生社团指导教师管理实施细则》第七条规定，学生社团指导教师每学期至少进行2次社团活动现场指导，每个月至少与社团负责人深入交流1次，所指导社团参与校外活动时，在不影响本职工作的情况下，需随队参加。拟参与评优的指导教师请填写《深圳技术大学学生社团指导教师评优申报表》（附件4）。 （二）业务指导单位评优 根据《深圳技术大学学生社团管理办法》第七条第四细则规定，业务指导单位承担学生社团健康发展的主体责任,要高度重视和支持学生社团的发展，并将其工作纳入本单位年度工作计划。对所指导的学生社团日常活动和成员教育应提供场地、技术及经费支持。拟参与评优的业务指导单位请填写《深圳技术大学学生社团业务指导单位评优申报表》（附件5）。 请各参评教师及单位于6月2日（星期四）前将表格及佐证材料打包发送至邮箱huangquanbin@sztu.edu.cn，由校团委、社团联合会会同党委学工部进行审核。 请各学生社团、指导教师、业务指导单位务必把握年审时间安排，按时报送相关材料。 附件：1.深圳技术大学学生社团年审细则 2.深圳技术大学学生社团年审材料要求 3.深圳技术大学学生社团指导教师指导统计表 4.深圳技术大学学生社团指导教师评优申报表 5.深圳技术大学学生社团业务指导单位评优申报表 6.深圳技术大学学生社团年审申报表 校团委 2022年5月17日 （社联王千葳：13539995351；黄老师：23256818） 附件【1.深圳技术大学学生社团年审细则.docx】已下载 次 附件【2.深圳技术大学学生社团年审材料要求.docx】已下载 次 附件【3.深圳技术大学学生社团指导教师指导统计表.xlsx】已下载 次 附件【4.深圳技术大学学生社团指导教师评优申报表.xlsx】已下载 次 附件【5.深圳技术大学学生社团业务指导单位评优申报表.xlsx】已下载 次 附件【6.深圳技术大学学生社团年审申报表.docx】已下载 次 上一篇： 关于公布《2022年深圳技术大学第三届“校长杯”篮球赛秩序册》的通知 下一篇：关于成立新学生社团的通知","title":"关于开展学生社团年审工作的通知","url":"http://nbw.sztu.edu.cn/info/1022/41658.htm"}