{"content":"关于申报深圳市境外高端人才和紧缺人才2020年纳税年度个人所得税财政补贴的通知 作者：人力资源部 发布时间：2021年08月09日 15:02 点击数： 各单位： 根据深圳市人力资源和社会保障局 深圳市科技创新委员会 深圳市财政局 国家税务总局 深圳市税务局关于印发《深圳市境外高端人才和紧缺人才2020年纳税年度个人所得税财政补贴申报指南》的通知，现就有关工作通知如下： 一、申报时间：2021年8月16日至2021年9月20日 二、 申报条件 （一）申报人身份条件 申报人应当符合以下身份条件之一： 1.香港、澳门永久性居民。以永久性港澳居民身份证和《港澳居民来往内地通行证》为准。 2.赴港澳定居的内地居民（已注销内地户籍）。以港澳居民身份证和《港澳居民来往内地通行证》为准。 3.取得香港入境计划（优才、专业人士及企业家）的香港居民（不包括受养人）。以香港居民身份证、内地居民身份证和香港入境事务处签发的相关入境证件为准。 4.台湾地区居民。以《台湾居民来往大陆通行证》为准。 5.外国国籍人士。以护照或外国人永久居留证为准。 6.取得国外长期居留权的回国留学人员。以中国护照、内地居民身份证、国外长期或永久居留凭证和教育部留学服务中心认证的国外学历学位认证书为准。必要时，需提供住在国中国使领馆出具的长期或永久居留权公证书、认证书或住在国驻华使领馆出具的公证书和住在国居留记录作为补充文件。 7.海外华侨。以中国护照、内地居民身份证、国外居留凭证和出入境记录为准。必要时，需提供住在国中国使领馆出具的居留权公证书、认证书或住在国驻华使领馆出具的公证书和住在国居留记录作为补充文件。 （二）申报人工作条件 1.申报人在深圳市工作，且符合以下条件之一： （1）与深圳市用人单位签订了劳动（聘用）合同。 （2）由境外雇主派遣，境外雇主与深圳市接收单位签订了派遣合同。 （3）提供独立个人劳务，并与深圳市纳税单位签订了劳务合同。 2.申报人2020年在深圳市工作天数累计满90天。 3.申报人工作单位发生变更的，且2020年在符合申报条件的单位工作天数满90天的，可通过该单位申报，该单位应予以配合。 （三）申报人资格条件 申报人应当符合以下条件之一： 1.国家、省、市重大人才工程入选者。 2.国家、省、市认定的境外高层次人才。 3.持有广东省“人才优粤卡”的人才。 4.持有外国人来华工作许可证（A类、B类）或外国高端人才确认函的人才。 5.国家级、省级或市级重大创新平台的科研团队成员和中层以上管理人员。 6.高等院校、科研机构、医院、公共卫生机构中的科研技术团队成员、中层以上管理人员或承担市级以上在研重大纵向课题的团队成员，市级以上重点学科、重点专科等带头人，以及医疗卫生技术骨干人才。 7.总部企业、世界五百强企业及其分支机构和高新技术企业、大型骨干企业、上市企业以及“专精特新”企业的中层以上管理人员、科研团队成员、技术技能骨干和优秀青年人才。 8.在深圳市重点发展产业、重点领域就业创业的中层以上管理人员、科研团队成员、技术技能骨干和优秀青年人才。 以上第1-3条款以国家、省、市政府部门核发的证书或相关认定文件为准，相关证书有效期不作为申请限制条件（被撤销的除外）；第5-8条款所述“科研团队成员、中层以上管理人员、技术技能骨干和优秀青年人才”等由单位自主认定，以申报单位提供的书面说明、承诺为准。 （四）申报人纳税条件 1.在深圳市依法纳税，且在深圳市已纳税额大于测算税额（详见“个人所得税补贴计算方法”）。 2.须授权同意受理机关向相关部门查询纳税信息（授权步骤见附件）。 （五）申报人其他条件 申报人2021年度未享受以下人才优惠政策规定的奖励或补贴之一： （1）深圳市产业发展与创新人才奖。 （2）深圳前海深港现代服务业合作区人才发展引导专项资金。 三、个人所得税补贴计算方法 （一）在2020年纳税年度内，申报人在深圳市已纳税额减去测算税额，即为申报人可申请的个人所得税补贴额，该补贴免征个人所得税。 1.“已纳税额”是指下列所得按照《中华人民共和国个人所得税法》规定在深圳市已缴纳的个人所得税额：（1）工资、薪金所得；（2）劳务报酬所得；（3）稿酬所得；（4）特许权使用费所得；（5）经营所得；（6）入选人才工程或人才项目获得的补贴性所得。 2.根据税法规定应办理汇算清缴的，其个人所得税已纳税额应以次年办理汇算清缴并补退税后的全年实际缴纳税额为准。根据税法规定无须办理汇算清缴的，其个人所得税已纳税额应以补退税后的全年实际缴纳税额为准。 3.“测算税额”是指申报人在深圳市的个人所得按照香港税法测算的应纳税额。2020年测算税额按标准税率法测算，即测算税额＝申报人应纳税所得额×15%。 （二）个人所得税补贴额根据个人所得项目，按照分项计算（综合所得进行综合计算）、合并补贴的方式进行。 （三）申报人申领过2020年批次深圳市、各区高层次人才奖励补贴的，实际个人所得税补贴额需扣除深圳市、各区高层次人才奖励补贴总额；个人所得税补贴额低于深圳市、各区高层次人才奖励补贴总额的，不予补贴。 （四）个人所得税补贴额最高为500万元。 四、申报程序 申报人在广东省统一身份认证平台(地址: http:__tyrz.gd.gov.cn_）注册用户，个人用户需进行实名验证。申报人于2021年8月16日至2021年9月20日期间在广东省政务服务网提出补贴申请，确认应纳税所得额、已纳税额，提交相关材料，作出书面承诺，并提交学校审核。 申报人身份信息应与申报缴纳个人所得税时所使用的身份信息保持一致。申报人使用多个不同身份证明登记纳税的，须在税务部门进行税务并档后申报，并提交其他身份证明文件。 申报人对应纳税所得额、已纳税额有异议的，可联系辖区税务部门进行确认。 其他未尽事宜，详情请参照附件1《深圳市人力资源和社会保障局 深圳市科技创新委员会 深圳市财政局 国家税务总局 深圳市税务局关于印发《深圳市境外高端人才和紧缺人才2020年纳税年度个人所得税财政补贴申报指南》的通知》 联系人：刘雅珂 23256065 人力资源部 2021年8月9日 附件：1.深圳市人力资源和社会保障局 深圳市科技创新委员会 深圳市财政局 国家税务总局 深圳市税务局关于印发《深圳市境外高端人才和紧缺人才2020年纳税年度个人所得税财政补贴申报指南》的通知 2.个税授权操作指引 附件【1、深圳市人力资源和社会保障局 深圳市科技创新委员会 深圳市财政局 国家税务总局 深圳市税务局关于印发《深圳市境外高端人才和紧缺人才2020年纳税年度个人所得税财政补贴申报指南》的通知.docx】已下载 次 附件【2、个税授权操作指引.doc】已下载 次 上一篇： 关于临时核心机房搬迁的通知 下一篇：关于深圳技术大学暑假期间党史学习教育第三场会议的通知","title":"关于申报深圳市境外高端人才和紧缺人才2020年纳税年度个人所得税财政补贴的通知","url":"http://nbw.sztu.edu.cn/info/1020/39640.htm"}