{"content":"关于深圳大运留学基金会2022年资助学生遴选开放申请的通知 作者：国际合作与学生工作部 发布时间：2022年06月02日 09_33 点击数： 各位同学： 深圳大运留学基金会（以下简称基金会）于2011年成立，是深圳为弘扬大运精神，促进国际青年文化教育交流，特地筹集资金设立的一家专门资助留学生的基金会。基金会现已正式启动2022年资助学生遴选工作，欢迎我校符合条件的同学咨询和申请。根据《深圳大运留学基金会2022年资助学生遴选公告》，现将遴选及申请有关事项通知如下： 一、资助对象和项目 （一）、针对出国（境）学生 1、资助境内学生前往国（境）外高等院校接受全日制硕士学位及以上高等教育； 2、资助在深办学高校的全日制在校生出国（境）进行短期交流研究活动。 （二）、针对境外来深学生 1、资助境外学生在中国境内高等院校接受全日制本科及以上学历教育； 2、资助国外学生在深办学高校学习汉语（半年以上）； 3、资助境外高校全日制在校生到深办学高校进行短期交流研究活动； 4、资助深圳友城学生来深办学高校接受全日制教育； 5、设立困难学生助学金，为在中国境内高等院校接受全日制本科及以上学历教育的境外家庭困难学生提供资助。 注：曾受该基金会资助的来华、出国（境）继续学业（不含复读）或接受高一层次全日制学历教育的学生也在资助范围。各项目具体资助指标与遴选范围请查阅公告（见附件1、2）。 二、资助学生遴选标准 （一）境内出国（境）留学受助学生应热爱祖国，品学兼优、形象良好、身体健康、兼顾男女比例，优先考虑进入世界综合排名前100名大学学习的学生，优先考虑西部地区和深圳地区及家庭经济困难的学生，优先考虑具有学成后回国服务强烈意愿的学生。 （二）国（境）外在中国境内留学受助学生应对华友好、品学兼优、形象良好、身体健康、分布合理、兼顾男女比例，优先考虑“一带一路”沿线国家和与中国文化相关专业的留学生，以本科二年级以上学生为主。 （三）国（境）外学生在中国境内接受全日制专科及以上学历教育的申请人，必须已在中国境内就读，未在境内就读的，不予受理。申请在深办学高校学习汉语（半年以上）项目，申请人可以在明确录取就读后提出申请。 （四）2022年已经享受中国境内同类奖（助）学金的学生不列入各项资助申请范围。资助全日制在校生短期出国（境）交流研究活动项目不含以下四种情况：与国（境）外高等院校的交换生、交流生，联合办学期间出国（境）上课的学生，出国（境）交流研究活动一年以上（含一年）的学生，2022年9月1日前已出国（境）的学生。 三、 受助学生主要遴选程序 （一）各资助项目符合条件的学生个人自愿申请， 在规定时间内分别递交相应申请资料（见第五条）。 （二）申报全日制在校生（含出国境和境外高校在校生来深）进行短期交流研究活动项目，由我校在学校范围内，将申请项目、团队组成人员名单及基本情况公示七个工作日，确无异议后，统一由学校申报（申请资料见第五条），个人申报不予受理。 （三）基金会秘书处对申请人进行申请资格初审。 （四）基金会组织评审会对候选人进行评审。 （五）深圳友城来深留学的资助对象由市外办组织评审，由录取学校、市外办提出书面意见到基金会办理拨款手续。该项目可在2022-2023学年度全年办理资助事项。 （六）基金会理事会召开会议研究确定资助学生名单。 （七）履行有关手续。 （八）网上公示。 （九）通知受助学生及其推荐学校。 （十）向受助学生颁发资助金和证书。 四、资助标准 出国（境）留学资助标准：硕士和博士均为5.5万元人民币_人.年。 境外学生在中国境内高等院校接受全日制本科及以上学历教育资助标准：本科4万元人民币_人.年、硕士4.5万元人民币_人.年、博士4.8万元人民币_人.年。 外国学生在深办学高校学习汉语资助标准为1万元人民币_人.半年以上。 深圳友城的学生来深办学高校学习1年（含1年）以上的，参照本科资助标准。 短期交流研究活动资助标准为2万元人民币_人。 困难学生助学金标准为0.6万元人民币_人。 五、申请资料 （一）申请人必须递交的申请资料 1、申请资料目录（纸质和电子版）； 2、相应资助项目申请表（见附件3、4），由学校出具推荐意见和相应承诺。 3、申请人5分钟以内的申请项目情况介绍视频（要求详见附件5、6）； 4、申请人有效身份证明（身份证、护照等）复印件； 5、申请人在中国境内留学或出国（境）留学学校录取通知书复印件。如果是英文的，须有中英文对照翻译文本； 6、外籍华裔申请人其父母及祖父母或外祖父母加入同一外籍的证明文件复印件； 7、曾受该基金会资助的相关申请人，必须提交上一学年度或上一层次学历教育学业成绩单和学习表现情况汇报（纸质和电子版文本）。来华申请人如有近期公开发表的宣传中国文化、深圳发展的通讯报道也一并提交； 8、两名所在就读学校在职教师签名出具的推荐信（原件），如推荐信是英文的需翻译成中文。推荐信内容须专门向基金会推荐该学生申请资助。 （二）申请人递交的辅助申请资料 1、辅助申请资料目录（纸质和电子版）； 2、申请人近三年获得校级以上各种奖励、荣誉证书复印件；市级以上报刊登载的个人事迹复印件； 3、申请人在市级以上报刊发表的学述论文、文章和获得专利证书复印件。如成书的，提供书的封面、内容介绍（前言）、出版社及出版书号页面复印件； 4、出国（境）相关项目的申请人，家庭经济困难的，须由县级以上民政部门开具家庭经济困难证明；家庭年人均可支配收入低于25000元的，须由父母工作单位开具收入证明，无工作单位的由街道办事处开具收入证明； 5、境外家庭困难的申请人，须提供所在国家或地区政府或高校有关困难家庭标准的规定、申请人家庭有关情况的证明材料及学校审核意见。 （三）短期交流研究活动项目资助申请资料 1、填报《2022年短期交流研究活动项目资助申请报告书》（见附件7）； 2、申请人（大学生）填写相应的出国、境或境外学生资助申请表（见附件3、4）； 3、申请人有效身份证复印件； 4、前往或前来学校的邀请函中英文对照翻译文本。在递交项目申请报告书时，邀请函暂缺的，可在《项目申请报告书》中由推荐学校说明； 5、学校外事部门或有关负责人对申请资助项目的简介视频（不超过5分钟，要求详见附件5、6）； 6、学校公示公告文本。 注：项目申请的个人无需提供视频和教师推荐信。 六、申请方式 请有意向且符合条件的在校生仔细阅读完整公告（见附件1、2），了解更多详情，认真填写和准备申请资料，于6月13日下午5：30前将纸质申请资料交至C3行政楼1004办公室，同时将资料电子版发送至lailiwei@sztu.edu.cn（邮件标题命名为“姓名+学院名+申请项目简称”）。如拟申请短期交流研究活动项目资助，请提前于6月9日下午5：30前将申请资料电子版发送至lailiwei@sztu.edu.cn，相关信息将于校内公示七个工作日。所有申请资料经校内审核及遴选通过后，将由学校统一报送至基金会。 各位师生也可通过深圳市教育局官网了解2022年深圳大运留学基金会资助学生遴选工作的相关政策和动态。 深圳市教育局相关公告网址：http___szeb.sz.gov.cn_home_jyfw_fwxsjz_jyjz_zktzgg_content_post_9835012.html 附件：1.深圳大运留学基金会2022年资助学生遴选公告 2.Announcement of Shenzhen Universiade International Scholarship Foundation on Selection of Funded Students in 2022（公告译文） 3.深圳大运留学基金会资助申请表（出国、境） 4.深圳大运留学基金会境外学生来中国境内留学资助申请表（中英文对照） 5.深圳大运留学基金会申请项目情况介绍视频制作要求 6.Requirements for Producing the Introducing Video of Application Programs of Shenzhen Universiade International Scholarship Foundation（视频制作要求译文） 7.深圳大运留学基金会2022年短期交流研究项目资助申请报告书 8.深圳大运留学基金会资助友好城市来深留学生拨款申请表（中英文对照） 国际合作与学生工作部 2022年6月2日 （联系人：赖老师；联系方式：23256620，lailiwei@sztu.edu.cn） 附件【1.深圳大运留学基金会2022年资助学生遴选公告.pdf】已下载 次 附件【2.Announcement of Shenzhen Universiade International Scholarship Foundation on Selection of Funded Students in 2022（公告译文）.pdf】已下载 次 附件【3.深圳大运留学基金会资助申请表（出国、境）.doc】已下载 次 附件【4.深圳大运留学基金会境外学生来中国境内留学资助申请表（中英文对照）.doc】已下载 次 附件【5.深圳大运留学基金会申请项目情况介绍视频制作要求.pdf】已下载 次 附件【6.Requirements for Producing the Introducing Video of Application Programs of Shenzhen Universiade International Scholarship Foundation（视频制作要求译文）.pdf】已下载 次 附件【7.深圳大运留学基金会2022年短期交流研究项目资助申请报告书.docx】已下载 次 附件【8.深圳大运留学基金会资助友好城市来深留学生拨款申请表（中英文对照）.doc】已下载 次 上一篇： 关于2020年及部分2021年研究生校企合作研究基金项目结项验收的通知 下一篇：关于组织参加广东省教育厅办公室召开全省2022届高校毕业生就业创业工作第三次调度视频会议的通知","title":"关于深圳大运留学基金会2022年资助学生遴选开放申请的通知","url":"http://nbw.sztu.edu.cn/info/1021/41775.htm"}