{"content":"关于推报深圳市“团建杯”党团课大赛暨广东省党团课大赛选拔赛优秀选手的通知 作者：校团委 发布时间：2022年06月29日 14:23 点击数： 全校师生： 为深入学习宣传习近平总书记在庆祝中国共产主义青年团成立100周年大会上的重要讲话精神，落实“喜迎二十大、永远跟党走、奋进新征程”主题教育实践活动工作部署，在全市遴选和培养一批政治理论素养深、翻译转化能力强、现场宣讲效果好的青年骨干，激励和引领广大团员青年增强“四个意识”、坚定“四个自信”，把爱国之情、报国之志融入祖国改革发展的伟大事业之中，在特区新征程上施展抱负、建功立业，让青春在祖国和人民最需要的地方绽放绚丽之花。根据深圳团市委《关于开展深圳市“团建杯”党团课大赛暨广东省党团课大赛选拔赛的通知》的相关要求，学校决定在校级推报深圳市“团建杯”党团课大赛优秀选手，现将有关要求通知如下： 一、大赛主题 深入学习宣传贯彻习近平总书记在庆祝中国共产主义青年团成立100周年大会上的重要讲话精神 二、大赛时间 2022年6月—9月 三、组织机构 主办：共青团深圳市委员会 协办：深圳市团校 四、参赛对象 党团员、团干部及优秀青年，年龄不超过35周岁，特别优秀的可适当放宽。历年获青年五四奖章、优秀团干部等各级荣誉的重点推荐。 五、参赛内容 紧扣学习宣传习近平总书记在庆祝中国共产主义青年团成立100周年大会上的重要讲话精神，从党史、党领导的中国青年运动史、党的创新理论、党的十八大以来党和国家事业取得的历史性成就，尤其是深圳近五年的发展成就，粤港澳大湾区发展新机遇、青年工作实践等多个角度切入，充分彰显习近平新时代中国特色社会主义思想的真理力量，展现习近平总书记指引新时代中国青年运动蓬勃发展的伟大篇章。自选角度，结合自身工作、学习、生活中的体悟，开展互动式授课、宣讲，具体内容类别包括以下四个方面： （一）党团史故事 认真学习领悟习近平总书记在庆祝中国共产主义青年团成立100周年大会上的重要讲话精神，结合党史、新中国史、改革开放史、社会主义发展史、文化艺术史、航天发展成就、科技创新成就，通过重大历史事件、历史节点、革命人物英雄事迹等讲述一代代中国青年跟党奋斗，将青春融入党和人民事业，成为实现中华民族伟大复兴先锋力量的故事，凸显中国共产党领导中国青年运动的光辉历程。 （二）党的理论我来讲 认真学习领悟习近平总书记在庆祝中国共产主义青年团成立100周年大会上的重要讲话精神，学深践悟习近平新时代中国特色社会主义思想，从党的精神谱系、经济、政治、法治、科技、文化、教育、民生、社会、生态文明、党的建设等角度切入展开授课，以青言青语生动阐释党的科学理论的真理光芒。 （三）我的青年工作实践 认真学习领悟习近平总书记在庆祝中国共产主义青年团成立100周年大会上的重要讲话精神，结合个人青年工作实践经历阐述，生动展示广大青年紧跟党走，奋勇争先，建功立业的时代风采，讲述新时代青年服务党政中心工作、奋斗基层一线的青春故事。 （四）伟大的新时代 认真学习领悟习近平总书记在庆祝中国共产主义青年团成立100周年大会上的重要讲话精神，重点讲述党的十八大以来党和国家事业取得的历史性成就、发生的历史性变革；体现深圳青年发展型城市的特色，聚焦“1+1+9”工作部署，“双区”和前海合作区建设、“一核一带一区建设”等主题，集中宣传我市五年来重大战略、重大成就。 六、 赛程安排 大赛分为征集报名、选拔赛、网络风采展示及决赛展演。 （一）征集报名（7月6日17:00前） 我校向团市委推报3名优秀选手。请参赛师生于7月6日（星期三）17:00前提交参赛视频和推荐表（见附件）至工作邮箱caishaomei@sztu.edu.cn，视频应高清、横屏录制，时长8分钟以内。应配PPT课件、脱稿授课，亦可使用各类辅助手段，包括但不限于VCR短片、情景模拟等形式，以生动鲜活的语言讲好党团课。校级推报选手名单将于7月8日公布。 （二）选拔赛（7月20日前） 团市委统一组织专家进行视频评审选拔，通过观看选手提交的课程视频、查阅推荐报名材料等，综合选拔出代表深圳参加省赛的优秀选手。入选选手将由主办方电话通知参加省赛的具体安排。 （三）网络风采展示（7月底到8月初） 主办方将对第一阶段各区各系统推荐的全部选手，在“青春深圳”公众号进行网络风采展示，面向全社会发起线上点赞，宣传深圳青年讲师风采。点赞数排名前10位的，直接进入决赛展演。 （四）决赛展演（9月中下旬） 前期选拔推荐参加省赛的选手和网络风采展示点赞数排名前10位的选手直接入围决赛展演，主办方另组织专家推选一批优秀选手参加决赛展演。决赛将以现场演说形式进行，结合专家线下现场评审分数和决赛网络直播线上大众评审票数，综合评定一、二、三等奖。获奖选手均直聘为“深圳青年讲师团”讲师，并从中产生“金牌讲师”。 七、审核要点 坚持以政治标准作为重要导向，重点关注各演讲内容思想内涵，特色亮点，紧扣学习宣传习近平总书记在庆祝中国共产主义青年团成立100周年大会上的重要讲话精神。注重围绕从党史、党领导的中国青年运动史、党的创新理论、党的十八大以来党和国家事业取得的历史性成就，尤其是深圳近五年的发展成就，粤港澳大湾区发展新机遇、青年工作实践等多个角度为指标进行把关，切实提高推送选手质量。 附件：深圳市“团建杯”党团课大赛暨广东省党团课 大赛选拔赛推荐表 联系人：蔡少梅 联系电话：23256818 工作邮箱：caishaomei@sztu.edu.cn 办公地点：C-3行政楼裙楼201 校团委 2022年6月29日 附件【深圳市“团建杯”党团课大赛暨广东省党团课大赛选拔赛推荐表.doc】已下载 次 上一篇： “护网行动月”- 邮件安全单项演练总结 下一篇：关于启动2022年主管岗位选任工作的通知","title":"关于推报深圳市“团建杯”党团课大赛暨广东省党团课大赛选拔赛优秀选手的通知","url":"http://nbw.sztu.edu.cn/info/1020/41999.htm"}