{"content":"关于转发《关于举办第一届粤港澳大湾区博士博士后创新创业大赛的通知》的通知 作者：人力资源部 发布时间：2022年09月27日 09:21 点击数： 各相关单位、各博士博士后： 根据广东省人社厅印发的《关于举办第一届粤港澳大湾区博士博士后创新创业大赛的通知》和深圳市人社局相关通知，结合我校情况，现就大赛有关事项通知如下： 一、大赛主题 博览天下英才 共创人才湾区 二、赛事安排 （一）比赛时间 2022年9-10月开展比赛报名和资格确认工作； 2022年11月中旬进行初赛； 2022年11-12月进行复赛； 2022年12月进行决赛，决赛地点：广东省珠海市。 （二）大赛赛制 大赛设创新赛、创业赛两个组别。划分为新一代信息技术、半导体与集成电路、生物医药与大健康、高端装备制造、新材料、新能源（含新能源汽车）、节能环保以及其他产业领域等8个专业领域进行比赛。 比赛设初赛、复赛和决赛三个阶段。创新赛初赛按海外赛区、香港赛区、澳门赛区、广东赛区（含省外）四大赛区，以及省内12个博士后科研流动站设站单位择优推荐，按报名并通过资格审核的项目数分配晋级复赛名额。创业赛初赛项目遴选由深圳市人力资源社会保障局组织，按报名并通过资格审核的项目数分配晋级复赛名额。 注:我校联合深圳大学招收进站的博士后可选择流动站择优推荐赛道参与大赛创新赛。 （三）参赛对象及报名条件 创新赛参赛对象及项目须具备以下条件： 1.参赛项目团队核心成员中，须至少有1名博士或博士后（目前在读或已取得博士学位的均可；在站或已出站博士后，海内外博士后科研经历均可）； 2.报名参赛人员须具有良好的品行、科研能力和学术道德，没有违背科研诚信的行为； 3.参赛项目在截至报名时尚未在广东省行政区域内登记注册，项目领衔的博士或博士后不得担任广东省内其他企业法人代表； 4.参赛项目所提出的成果、产品或服务符合国家法律法规和产业政策，具备一定的项目可操作性，且参赛者对参赛项目拥有合法自主的知识产权或使用权，无知识产权纠纷。 创业赛参赛对象及项目须具备以下条件： 1.2017年1月1日以后至截止报名时已在广东省行政区域内登记注册的初创型企业，该企业法定代表人或股东成员中至少有1名成员是博士或博士后（目前在读或已取得博士学位的均可；在站或已出站博士后，海内外博士后科研经历均可）； 2.企业拥有创新性的产品、技术或商业模式； 3.参赛项目具有商业开发价值，市场发展空间大； 4.企业发展符合国家法律法规和产业政策要求，经营规范，社会信誉良好，参赛项目无知识产权纠纷。 注：曾在广东“众创杯”创业创新大赛、第一届全国博士后创新创业大赛中获得铜奖及以上奖项的项目，均不得报名参加本次创新赛或创业赛。 （五）报名方式 自评符合参赛条件的人员，请于9月19日16:00-10月31日24:00期间自愿登录大赛官网（www.postdocinno.com）注册报名。参赛人员须对所填信息的准确性、真实性以及知识产权、允许主办方非商业性使用、宣传等问题作出正式确认和承诺。在官网进行报名时须先网签承诺书，并提交项目计划书。 报名截止时间：2022年10月31日。 三、奖励政策 （一）创新赛和创业赛组别，各颁发金奖2个、银奖4个、铜奖5个，优胜奖21个，其他参赛者颁发参赛证书，资助资金按《关于省级优秀创业项目资助管理办法》程序办理。创业赛金奖资助20万元、银奖资助15万元、铜奖资助10万元。创新赛金奖资助10万元、银奖资助8万元、铜奖资助5万元，项目2年内在广东落地创业的，可再分别申请10万元、7万元、5万元的项目落地资助。 （二）本届大赛将作为全国博士后创新创业大赛的选拔赛，获金银铜奖，且符合全国博士后创新创业大赛参赛条件的博士后项目，将直接推荐参加全国比赛。 四、其他事项 本次赛事的培训、辅导等跟进服务工作由深圳市博士后联谊会全程协助负责。深圳市博士后联谊会秘书处将在赛前举办多场针对性的线上或线下专业辅导活动，有意向参赛的老师可关注“深圳市博士后联谊会”微信公众号了解详情。 请符合条件且有意向参赛的老师认真研读通知，登录大赛官网注册报名。以上通知事项如有不尽之处，请详见附件。 联系人：刘雨潇 联系电话：0755-23256065 联系邮箱：liuyuxiao@sztu.edu.cn 附件：1.《关于举办第一届粤港澳大湾区博士博士后创新创业大赛的通知》 2.深圳市人力资源和社会保障局转发《关于举办第一届粤港澳大湾区博士博士后创新创业大赛的通知》的通知 人力资源部 2022年9月27日 附件【附件1.关于举办第一届粤港澳大湾区博士博士后创新创业大赛的通知.pdf】已下载 次 附件【附件2.深圳市人力资源和社会保障局转发《关于举办第一届粤港澳大湾区博士博士后创新创业大赛的通知》的通知.pdf】已下载 次 上一篇： 实验室安全检查通报[2022]第7期 下一篇：关于售卖废旧自行车的通知","title":"关于转发《关于举办第一届粤港澳大湾区博士博士后创新创业大赛的通知》的通知","url":"http://nbw.sztu.edu.cn/info/1020/42508.htm"}