{"content":"关于公布2021-2022-3学期国际课程选课安排的通知 作者：教务部 发布时间：2022年06月01日 14_51 点击数： 各位同学： 为借鉴德国、瑞士高水平应用技术大学办学模式，提升我校办学水平，促进与国外合作伙伴院校师生交流，我校将于2021-2022-3学期与多所国际高校共同举办线上暑校，提供11门商科类国际课程。现将课程安排、选课安排等通知如下： 一、课程安排 2021-2022-3学期线上暑校为期3周，由我校商学院与德国波恩-莱茵-齐格应用技术大学、德国科布伦茨应用技术大学、美国卡罗来纳海岸大学和加纳海岸角大学合作开展，共提供11门公共选修课程（8门课程由国际教授授课，3门课程由我校商学院教授授课）。每门课程上课时间为1周，课程均为1学分，线上授课，授课语言为英语，面向全校学生开放选课。 课程简介请登录教务系统“课程信息查询”处查看，课程安排情况如下： Path Week 1 Week 2 Week 3 01_08_22 - 05_08_22 08_08_22 - 12_08_22 15_08_22 - 19_08_22 Sustainable and ethical Business Practices Social Impact Investing 20_00-23_00 Toward Global Sustainability 21_00-23_00 Social Innovation_ Tackling Global Challenges with Your Ideas 16_00-19_00 Technology and Digitization in Bussiness Crypto Assets and the Bitcoin Rush 21_00-24_00 Computer Science Meets Consumer Science 18_00-21_00 Digital Skills in Online Learning and Cooperation 16_00-20_00 Special Topics in Global Finance Crypto Assets and the Bitcoin Rush 21_00-24_00 Introduction to Real Estate Economics 18_00-21_00 International Capital Markets 20_00-23_00 Innovative Business Practices Supply Chain Management Theory and Practice 16_00-19_00 Design Thinking and Innovation 21_00-24_00 International Career Building 21_00-24_00 二、选课安排 课程抢选：2022年6月6日13_00—6月10日22_00。 注意：选课期间，系统设定每天选课时间为09_00—22_00。 本次选课采取抢选，即先到先得原则,满员为止。请学生在选课期间认真检查自己的选课结果，超过规定的选课时间，学生只能查询选课结果，不能修改选课信息。 选课期间每位学生限选1门国际课程。如选课结束后仍有余位，将在教务系统发布公告，学生可联系商学院钟老师增选其他周次课程。 选课成功后，请登录教务系统，查看课程群二维码并入群，便于信息收集等。路径：教务系统-培养管理-我的课表-网课链接课表。 三、系统登录 学生通过教务系统进行选课。为确保正常选课，建议使用谷歌或搜狗浏览器登录系统。 教务系统访问路径：深圳技术大学主页-_内网系统-_教务系统。 教务系统网址：https___jwxt.sztu.edu.cn 学校统一身份认证界面：用户名是学号；初始密码是Sztu@加身份证件号最后6位。 学生可以在校园内任何一台联网的电脑上进入选课系统进行选课。学校机房在无上课、无考试的情况下开放给学生选课。 四、相关选课规则 1.选课系统将选课学生按主选与非主选区分：课表安排的行政班里的学生是主选学位身份，其他学生是非主选身份。 2.抢选阶段，学生按主选学位身份与非主选学位身份分开抢选，请留意相应剩余学位数。 3.抢选阶段，如果课程学位已经满员，当有学生退课时，学位不立即释放，系统将在随机时间进行学位释放。 五、注意事项 1.选课之前，学生必须认真阅读《深圳技术大学学生选课指南》（教务系统公告中可以查看）。 2.学生的所有选课均要求学生本人在选课系统中输入，不得委托他人代理，在规定时间内未选课的学生，参加考试成绩无效。 3.选课前，学生可以在教务系统“学籍成绩”-“学籍管理”-“学习完成情况（体系）”中查询学分修读情况。 4.选课期间学生在选课系统可以查询到选课日志、选课结果及本学期计划选课中未选中的必修课程。 5.选课过程中，学生应合理安排上课时间，避免课程冲突。 6.未在规定时间内办理选课手续的学生，不得擅自听课和参加考试。擅自参加考试的成绩不予承认。 7.选课结束后，因学生个人原因导致选课误选或者漏选，责任自负。 8.学生需增加或删除所选定的课程均须在学校规定的选课时间内上网完成，超过规定的选课时间，学生只能查询选课结果，教务部不予修改选课数据。 六、选课咨询 若学生在选课中遇到问题，可以通过邮件向学院或学校反映，邮件里请将问题描述清楚并留下姓名、学号、电话，必要时可附上截图以详细说明： 1.统一认证系统登录相关问题可咨询信息中心：23256199。 2.选课及系统使用相关问题可咨询教务部： 选课相关问题：教务部冯老师、高老师：23256064（电话）、fengxiaolin@sztu.edu.cn（邮箱）、C-3-605（办公室）； 系统使用问题：教务部叶老师：23256255（电话）、yexiaowa@sztu.edu.cn（邮箱）、C-3-604（办公室）。 3.选课学位及课程相关问题可咨询开课学院： 商学院钟老师：23256610（电话）、zhongyiqi@sztu.edu.cn（邮箱）、D-3-1514（办公室）。 教务部 国际合作与学生工作部 商学院 2022年6月1日 上一篇： 关于大学英语四、六级考试相关证件的通知 下一篇：关于开展2021年专业学位研究生课程教学案例项目中期考核的通知","title":"关于公布2021-2022-3学期国际课程选课安排的通知","url":"http://nbw.sztu.edu.cn/info/1018/41755.htm"}