{"content":"关于开展2022年深圳技术大学“晶体奖”科技创新奖学金评选工作的通知 作者：校团委 发布时间：2022年10月28日 14_45 点击数： 各学院： 为落实立德树人根本任务，鼓励大学生自主创新，积极推动学生课外学术科技创新活动蓬勃开展，我校将开展深圳技术大学“晶体奖”科技创新奖学金评选工作。根据《深圳技术大学“晶体奖”科技创新奖学金实施办法（试行）》（深技大〔2020〕68号），现就深圳技术大学“晶体奖”科技创新奖学金（以下简称“晶体奖”奖学金）评选工作通知如下： 一、参评对象 “晶体奖”奖学金的奖励对象为全日制在校本科生 参评条件： （一）基本条件 1.热爱国家，拥护中国共产党领导；遵守宪法和法律，遵守学校规章制度，严于自律、诚实守信、品格高尚； 2.勤奋学习、善于思考、积极实践、勇于创新，科研能力显著，发展潜力突出； 3.所评审学年度和评审期间没有受到学校行政、党、团处分。 （二）具体条件 “晶体奖”奖学金申报者必须品学兼优、学有余力，具备从事科技创新的基本素养和团结协作精神，有强烈的求知欲和严谨的学术作风，并符合下列条件： 1.申报者运用科学技术知识研制出新产品、发现新工艺、发明新材料和新器件等（“产品”包括各种仪器、设备、器械、工具、零部件以及生物新品种等；“工艺”指生产过程中完成产品所需的各种新技术处理手段和方法；“材料”包括适用各种技术方法获得的新物质等；“器件”包括仪器、器械上的主要零部件），知识产权权利人为深圳技术大学。 2.截至申报时间，申报者须完成产品制作，携带产品实物于院_校答辩环节进行展示，申请书附产品创新点、技术关键和主要技术指标说明。 3.申报者制作的产品应具有科学性、先进性、应用性，并说明该项技术或产品发明与当前国内外同类技术_产品相比较，其技术思路、原理或者方法有革新，技术上有特点和进步，经应用推广，其成果能得到普及和应用，并产生一定社会效益和社会影响。 二、奖励标准及要求 “晶体奖”奖学金授奖数目不超过10个（由“晶体奖”评审委员会评定），以个人或团队进行申报，授予每人_团队10000元。团队人数原则上不超过5人。 评选工作安排： （一）对照“晶体奖”奖学金的评选条件，填写奖学金申请表（附件1），并附上相关证明或辅助材料。 （二）由深圳技术大学“晶体奖”科技创新奖学金评审委员会依据申请人条件择优评定奖学金获得人选，在深圳技术大学校内公示无异议后发放奖金和奖状。 评审日程： （一）10月27日（星期四）-11月7日（星期一）：所有符合参评条件的在校本科生填写奖学金申请表（附件1），填好后打印，本人签名，附相关成果复印件，交给所在学院负责团学工作的老师。 （二）11月7日（星期一）-11月14日（星期一）：各学院评审委员会审核申报材料，在全院范围内公示推荐名单（不少于3个工作日），请于11月14日（星期一）下午14_00前将电子版材料发送至团委邮箱：tuanwei@sztu.edu.cn，签字、盖章的纸质材料交至C3裙楼201团委办公室。具体报送材料如下： 1.《深圳技术大学“晶体奖”科技创新奖学金申请表》（经学院评审委员会签字、盖章）（附件1） 2.《深圳技术大学“晶体奖”科技创新奖学金推荐申报项目汇总表》（经学院评审委员会签字、盖章）（附件2） （三）11月15日（星期二）-12月2日（星期五）：校团委审核奖学金评选候选人材料，学校“晶体奖”奖学金评审委员会组织校级奖学金评选答辩，在全校范围内公示获奖名单（不少于3个工作日）。 三、有关说明及注意事项 （一）学校评审委员办公室设在校团委，负责奖学金评审组织工作。 （二）奖学金申报材料包括：《深圳技术大学“晶体奖”科技创新奖学金申请表》及相关证明材料。 （三）请各学院高度重视，对不符合申报条件、无实物或曾获得“晶体奖”奖学金无创新性进展的个人及团队进行严格把控，对完全符合评审要求的择优推荐。 （四）对认定或评审结果有异议的学生，可在各学院公示阶段向所在院评审委员会提出申诉，院评审委员会应及时研究并予以答复。如学生对院评审委员会作出的答复仍存在异议，可在学校公示阶段向校评审领导小组提请裁决。 （五）“晶体奖”奖学金的评审工作坚持公正、公平、公开的原则，杜绝弄虚作假的行为。 附件：1.深圳技术大学“晶体奖”科技创新奖学金申请表 2.深圳技术大学“晶体奖”科技创新奖学金推荐申报项目汇总表 3.深圳技术大学“晶体奖”科技创新奖学金实施办法（试行） 联络人：杨老师 蔡老师 办公电话：23256818 校团委 2022年10月28日 附件【1. 深圳技术大学“晶体奖”科技创新奖学金申请表.doc】已下载 次 附件【2. 深圳技术大学“晶体奖”科技创新奖学金推荐申报项目汇总表.xls】已下载 次 附件【3. 深圳技术大学“晶体奖”科技创新奖学金实施办法（试行）.pdf】已下载 次 上一篇： 关于“校园一卡通”系统维护的温馨提示 下一篇：关于举办第五届阅读排位赛的通知","title":"关于开展2022年深圳技术大学“晶体奖”科技创新奖学金评选工作的通知","url":"http://nbw.sztu.edu.cn/info/1022/42731.htm"}