{"content":"关于开展2021-2022学年度本科生先进班集体及先进个人奖学金评选工作的通知 作者：国际合作与学生工作部 发布时间：2022年09月23日 15_52 点击数： 各学院： 为鼓励学生刻苦学习、积极创新、全面发展，同时更好地发挥奖学金的激励和导向作用，切实推动我校校风、学风建设，我校将开展2021-2022学年度本科生先进班集体及先进个人奖学金评选工作。根据《深圳技术大学先进班集体评选办法（试行）》（深技大〔2019〕126号）、《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号），现就我校2021-2022学年度本科生先进班集体及先进个人奖学金评选工作通知如下： 一、 先进个人奖学金体系构成 （一） 单项先进个人奖 1、工匠之星 2、研究与创新奖 3、文体优等生 4、社会工作与志愿服务优等生 5、优秀学生干部 6、特殊贡献奖 奖学金金额：一等3000元_人；二等2000元_人；三等1000元_人。特殊贡献奖奖金4000元。 奖学金获奖比例：“工匠之星”获奖比例：不超过学院可参评人数的10%，其中一等1%，二等3%，三等6%。“优秀学生干部”获奖比例：不超过本学院可参评学生总人数的4%，其中一等0.5%，二等1.5%，三等2%。学校党政部门直接指导、管理的学生组织，评选指标单列，单列指标的总体获奖比例为不超过评选学年度内全校可参评学生总人数的2%。“研究与创新奖”一、二、三等奖不设比例；“文体优等生”、“社会工作与志愿服务优等生”一、二等奖不设比例；“文体优等生”、“社会工作与志愿服务优等生”三等奖获奖比例不超过学院参评人数的2%。“特殊贡献奖”不设比例，需有事迹佐证材料。 （二） 综合先进个人奖 1、校长奖 2、校长特别奖 奖学金金额：“校长奖” 20000元_人，“校长特别奖”50000元_人。 奖学金获奖名额：“校长奖” 获奖名额根据年级、专业（未分专业的年级按招生目录设置的专业数）和可参评人数，综合核定至学院；“校长特别奖”每学年获奖名额不超十名。 综合先进个人奖于单项先进个人奖评选结束之后进行，时间另行通知。 二、 评定工作原则 （一）申报各类奖学金，均需满足《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大[2020]34号）第三条中规定的评选资格条件。 （二）学校奖学金按照《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大[2020]34号）实施，荣誉可兼得，奖学金以最高一项计发。 （三）原则上，以勤工助学岗位工作身份参与学生工作的不可作为学生干部参加“优秀学生干部”奖学金评选。 （四）学院申报后，一旦发现与条件不符者即刻取消其评选资格，名额自动作废。如有在评选中弄虚作假者（如篡改成绩单、伪造获奖证明、不如实填写获奖等级等），一律取消当年奖学金评选资格，并按学校有关规定严肃查处。 三、 工作安排 （一）9月16日，国际合作与学生工作部召开本科生奖学金工作会议，部署本学年度奖学金评定工作，各学院启动奖学金申请与评定工作。 （二）9月23日前，各学院成立奖学金评选工作小组，制定并公示本学院先进班集体及先进个人奖学金评选细则。公示无异议后报国际合作与学生工作部（行政楼裙楼202办公室）审批备案。 （三）9月23日前，各班班主任提交不符合参评奖学金学生名单到各院。 四、 先进个人奖学金评定工作 为保证学校奖学金评定工作顺利有序进行，请各学院严格执行《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大[2020]34号）中的规定，按照奖项设置、获奖比例，开展本院学生校级奖学金评定工作，具体评定工作流程如下： （一）9月24日9：00至9月28日17：00，开放校级奖学金网上申报系统的申请功能，学生登录学生工作信息系统（https___stu.sztu.edu.cn_），选择流程大厅，进行相应的奖学金申请。 （二）10月31日17_00前，学院辅导员进入系统完成审批工作。 注意：学校党政部门直接指导、管理的学生组织的学生干部，由相关部门根据其工作绩效进行评选；学院（部）指导、管理的学生组织的学生干部，由所在学院（部）根据其工作绩效进行评选。 1. 10月19日17：00前，请各学生组织完成 “优秀学生干部”（独立指标）的评选、公示工作，并将初评获奖学生名单（主管部门领导签字、盖章）报国际合作与学生工作部（行政楼裙楼202）。 2. 10月20日17_00前，将下列材料交各相关学院： ①该学院“优秀学生干部”（独立指标）获奖学生名单（主管领导签字、盖章）； ②学生申请表（必须已有审批意见、指导老师签字并加盖部门公章）。 请各相关单位在规定时间内将初评获奖名单、学生申请表及证明材料提交给各学院，以便学院汇总、公示、上报获奖学生名单。 （三）10月28日前，学院公示初评获奖名单（含独立指标“优秀学生干部”）（公示期为3个工作日）。 （四）11月1日17：00前，学院将下列材料汇总报国际合作与学生工作部（按照获奖学生名单顺序整理学生申请材料，含独立指标“优秀学生干部”）： 1、各类校级奖学金初评获奖名单（需学院领导签字、盖章）； 2、学生申请表（必须已有审批意见、领导签字和公章）； 3、“文体优等生”、“社会工作与志愿服务优等生” 一、二等奖，“研究与创新奖”一、二、三等奖需附上相关证明材料。 （五）11月15日前，国际合作与学生工作部复核、汇总、公示各类奖学金拟获奖名单（公示期为5个工作日）。 （六）公示无异议，国际合作与学生工作部将评选结果报学校审批。 （七）表彰时间另行决定。 五、 先进班集体评定工作 请各学院按照《深圳技术大学先进班集体评选办法（试行）》（深技大[2019]126号）认真开展本学年度先进班集体评选。 具体评定工作流程如下： （一）9月24日9_00至9月28日17_00，学生班集体填写先进班集体申请表，并附有关证明材料，提交到学院。 （二）10月19日前，学院完成审批、初评，并公示先进班集体初评结果（公示期为3个工作日）。 （三）10月20日17：00前，学院汇总下列材料报国际合作与学生工作部： 1. 先进班集体初评获奖名单（学院领导签字、盖章；并提交公示公文通） 2. 先进班集体申请表（必须已有审批意见、领导签字和公章） （四）10月31日前，国际合作与学生工作部复核、汇总、公示全校先进班集体初评获奖名单（公示期为5个工作日）。 （五）公示无异议，国际合作与学生工作部将评选结果报学校审批。 （六）表彰时间另行决定。 六、 工作要求 （一）总体要求 1、本学年度，先进班集体和先进个人奖学金评定工作同步进行。评选过程中要综合考虑，统筹规划，按照既定工作流程开展奖学金评选工作。 2、各学院要根据学校统一工作安排，充分征求学生意见，制定符合本院工作实际的评选细则，公示并报国际合作与学生工作部审批备案，通过后方可实施。 3、申报过程中，已设定获奖比例或名额的奖项须等额申报；未设定获奖比例或名额的奖项由各学院严格按照评定条件考核选评，推荐候选学生名单。 4、为保证全校奖学金评定工作顺利进行，各学院一定要严格按照工作流程完成各项评选工作。 5、奖学金评定工作涉及到学生切身利益，请各学院务必按照要求认真对待每一个工作环节，确保奖学金评定工作的公平、公正、公开、高效、无误。 （二）具体要求 1、各学院参评总人数按照2021-2022学年度内非毕业班全日制在籍学生总人数来计算。 2、评选过程中，各学院一定要按照既定评选工作原则。 3、“优秀学生干部”中党政工团直接领导的学生组织单列指标（包括团委、宣传部和国际合作与学生工作部等直接领导的学生组织），学生提交的深圳技术大学单项先进个人奖学金申请表需由主管部门对学生干部工作绩效做出评定。各相关单位要在规定时间内将初评获奖名单、学生申请材料提交给各学院，以便学院汇总、公示、上报获奖学生名单。 4、各类校级奖学金获奖名单需由学院主管领导签字并加盖单位公章。获奖名单中的学生信息必须与申请表相符。申报材料不符合评奖要求，或名单与材料不配套的，均取消参评资格，空缺名额不再补缺。获奖名单中的学生名字（中文、汉语拼音）一定要核对无误，以免造成荣誉证书打印错误，给学生带来不便。 5、提交材料时，请将学生申请材料按照获奖名单顺序排序。整理学生申请材料时，请一律使用回形针。 国际合作与学生工作部 2022年9月19日 附件【1-深圳技术大学先进个人奖学金相关文件.rar】已下载 次 附件【2-深圳技术大学先进班集体相关文件.rar】已下载 次 上一篇： 深圳技术大学工程物理学院2021-2022学年度本科生奖学金评选细则(试行) 下一篇：中德智能制造学院2021-2022学年本科生奖学金评选细则（试行）","title":"关于开展2021-2022学年度本科生先进班集体及先进个人奖学金评选工作的通知","url":"http://nbw.sztu.edu.cn/info/1021/42422.htm"}