{"content":"关于开展2022年度博导资格遴选工作的通知 作者：研究生院 发布时间：2022年05月19日 11_13 点击数： 各相关单位： 为了进一步充实优化博导队伍，深圳大学在征求各博士授权一级学科（专业学位类别）所属学位评定分委员会意见的基础之上，现决定组织开展2022年博导资格遴选工作。依据《深圳大学博士研究生指导教师资格遴选与招生条件审核办法》（深大校发〔2019〕44号，以下简称“遴选办法”，见附件1），现就本次博导资格遴选工作的有关事项通知如下： 一、遴选学科 根据深圳大学各博士授权一级学科（专业学位类别）所属学位评定分委员会意见，应用技术学院2个招生专业类别参加遴选：光学工程、电子信息，由对应一级学科所在深圳大学学院审批。目录外二级学科博士点（专业学位领域），其博导遴选工作，均应纳入相应的博士授权一级学科（专业学位类别）所属学位评定分委员会统筹管理。 二、推荐限额 深圳大学综合考虑学科点情况、现有博导数量、学位点评估的需要和招生指标等因素，本次各博士授权点所属学位评定分委员会提出的推荐限额（含目录外二级学科博士点的名额，例如光机电工程与应用）经深圳大学审核批准如下：光学工程9名（微纳光电子学研究院9名，应用技术学院依托微纳光电子学研究院申请）、电子信息25名。 三、申请与推荐程序 1.个人申请。申请人须于2022年5月24日24_00前访问登录“深圳大学办事大厅” http___ehall.szu.edu.cn_new_index.html后点击搜索找到“博士生导师遴选管理”APP进入填写。请将系统生成的申请表A4纸双面打印（一式两份），连同相关佐证材料一并提交至学院研究生秘书处，研究生秘书于5月25日17_30前提交至研究生院叶老师处。 2.材料初审。深圳大学各博士授权一级学科（专业学位类别）所属学位评定分委员会将指定专人负责申请材料的受理，并组织力量对申请人的师德条件、专业技术资格条件、科研条件、教学条件、健康状况和年龄条件五个方面进行核实和初审。师德师风实行一票否决制，申请人的相关情况可咨询学校人力资源部和学校纪委办（监察室）。审核人可多名，须签署明确的审核意见并签名。 3.评议推荐。深圳大学各博士授权一级学科（专业学位类别）所属学位评定分委员会自主拟定推荐评议细则报研究生院备案并公布。细则中的申报条件不能低于学校文件要求。如一级学科细则有其他要求的，申请人需按照要求补充申请材料。 4.材料公示。深圳大学研究生院对推荐名单复核无误后，对申请者的材料及初审意见、分委员会审议表决意见统一进行校内公示并负责受理异议。 5.资格审批。公示结束后，深圳大学研究生院负责将所有申请材料及公示期间的异议情况呈报学校学位评定委员会审议。审议通过者，学校发文公布。 四、有关说明 1.关于申报条件。申请人须符合“遴选办法”第六条规定的基本条件。 2.关于深圳大学原学科博导申请确认专业学位博导。深圳大学原一级学科博士点博导，如其招生专业属于深圳大学新增博士授权专业学位类别下设领域的，可线下填表申请确认对应专业学位类别博导资格，经对应专业学位类别所属学位评定分委员会审核同意后，由深圳大学研究生院上报校学位评定委员会主席审核批准，不占专业学位博士点遴选名额（《深圳大学原本校学科博导申请专业学位博导资格确认表》见附件2）。 3.关于特别优秀的助理教授（含中级职称）。助理教授（含中级职称）如近五年在CNS顶级期刊以第一作者或通讯作者发表过1篇文章的、或获得省部级一等奖排名前两名的、或获得国家级奖励排名前三名的，同时已完整培养过一届硕士研究生或参加过博士生指导小组工作并完整地协助培养过一届博士生的，可以破格申请博导资格。 4.关于直接确认和简化程序确认。符合“遴选办法”第九条直接确认和第十条简化程序确认条件者，按确认程序办理，由研究生院上报校学位评定分委员会主席审核批准，不占博士授权点遴选名额。（《深圳大学博士生指导教师资格确认表》见附件3） 5.有关材料的起止时间。申请材料中“近五年”的起止时间为：2017年7月1日至2022年6月30日止。 五、有关要求 1.申请人。申请人应在深圳大学博士授权一级学科（专业学位类别）的“学科范围”或“相关学科”（专业学位领域）范围内从事较高水平的科学研究工作。提出申请前,申请人应充分了解《学位授予和人才培养一级学科简介》（见附件4）、《一级学科博士学位基本要求》（见附件5）、《教育部关于全面落实研究生导师立德树人职责的意见》（见附件6）、《深圳大学关于进一步加强研究生指导教师培训工作的意见》（见附件7）等文件对拟申请授权学科（专业学位类别）的学科内涵、学科范围、博士学位培养目标和相关学科的界定和规范，明确第一责任人的职责和师德师风要求，确保获得资格后能按照国家对相应学科（类别）博士学位的基本要求指导和培养博士生。申请目录外二级学科博导的，还应学习了解《深圳大学目录外二级学科博士点设置及管理办法》（深大〔2018〕156号，见附件8）的有关规定和要求。 联系人： 叶老师 23256053 研究生院 2022年5月19日 附件【附件1：【2019】44号文：关于印发《深圳大学博士研究生指导教师资格遴选与招生条件审核办法（修订）》的通知.doc】已下载 次 附件【附件2：深圳大学原学科博导申请专业学位博导资格确认表.docx】已下载 次 附件【附件3：深圳大学博士生指导教师资格确认表（限直接确认、简化程序确认使用）.docx】已下载 次 附件【附件4：学位授予和人才培养一级学科简介.rar】已下载 次 附件【附件5：一级学科博士学位基本要求.rar】已下载 次 附件【附件6：教育部关于全面落实研究生导师立德树人职责的意见.pdf】已下载 次 附件【附件7：深圳大学关于进一步加强研究生指导教师培训工作的意见(深大[2017]92号).doc】已下载 次 附件【附件8：【2018】156号文：关于印发《深圳大学目录外二级学科博士点设置及管理办法》的通知.doc】已下载 次 上一篇： 关于在研究生系统中做好硕士导师资格维护工作的通知 下一篇：2022年4月我校本科教学督导工作简报","title":"关于开展2022年度博导资格遴选工作的通知","url":"http://nbw.sztu.edu.cn/info/1018/41675.htm"}