{"content":"关于征集第八届中国国际“互联网+”大学生创新创业大赛评审专家的通知 作者：聚龙学院(创新创业学院) 发布时间：2022年05月13日 15_05 点击数： 各学院： 根据《教育部关于举办第八届中国国际“互联网+”大学生创新创业大赛的通知》（教高函〔2022〕2号）要求，为汇聚更广泛力量、更优资源参与大赛，做好大赛项目评审工作，推动形成全社会关心和支持大学生创新创业的浓厚氛围，现面向全校范围内征集大赛项目评审专家，有关事项通知如下： 一、遴选标准 （一）教育专家 1.资质要求：在双创教育、双创管理、产业化方面卓有成效的校级领导、复合型高校教师、行政人员可作为教育专家。 2.业绩要求：双创教育专家须有三年以上从事双创教学、研究和教学实践的工作经验；产业化教育专家须亲自主持1个以上产业化项目，且项目运行良好；双创管理教育专家须在创新创业教育领域有所成就，如双创示范基地或创业典型经验高校相关负责人、双创类教学成果奖获奖者、“互联网+”大赛铜奖以上项目负责人等。入库时提供在职、任职、成果等相关证明材料。 3.职级要求：大赛教育专家将依据其业绩、成就而定，对职级不做严格要求。 4.口碑声誉：贯彻落实教育立德树人根本任务，在业内具有良好声誉，且不存在任何违法违规行为。 （二）创业孵化专家 1.资质要求：大赛将国家级创业孵化机构、非国家级创业孵化机构的有关负责人纳入评审专家库，专家所在机构应为合法经营机构。入库时提供相关证明（营业执照、认定证书、评级牌照等）。 2.业绩要求：国家级创业孵化机构须符合有关主管部门所设定的各项业绩指标；非国家级创业孵化机构须运营满5年，拥有不低于5万平方米的服务场地，年协议入驻创业团队和企业不低于30家，累计入驻企业不低于120家等条件，入库时提供业绩证明（孵化协议、政府公示文件等）。 3.职级要求：所在机构的核心管理层以及核心业务部门负责人。入库时提供相关证明（名片、劳动合同、任免书等），挂靠其他孵化机构的个人入库时将予以严格甄别。 4.口碑声誉：创业孵化专家需在本行业具有较好的声誉，且不存在任何违法违规行为。 （三）技术专家 1.资质要求：科研院所、高校、企业等各领域、各类别的技术专家均可申请入库。 2.业绩要求：专业领域从业经验超过5年，具备本领域全面、系统的专业理论知识和实务技能；须主持或实质性参与省级以上科研技术项目或本行业、本公司的重大科研技术项目超过5个。技术专家须熟悉本领域国内外相关技术发展的情况与趋势，能够准确判断本领域技术、专利、模式等的创新性与先进性。入库时提供相关证明材料（项目立项书、成果证明等）。 3.职级要求：所在机构的核心技术人员。入库时提供相关证明材料（名片、劳动合同、任免书、各类资格证等）。 4.口碑声誉：技术专家需在本行业具有较好的声誉，且不存在任何违法违规行为。 （四）企业专家 1.资质要求：企业专家所在企业须为合法经营企业。大型企业公司缴纳社保的员工不低于600人；中型企业缴纳社保的员工不低于400人；小微企业缴纳社保的员工不低于150人，且具有独特的核心竞争力、处于产业链关键环节或有特定品牌价值。入库时须提供企业相关证明（营业执照、社保缴纳证明等）。 2.业绩要求：大型企业年营收不低于5亿元人民币；中型企业年营收不低于3亿元人民币；小微企业年营业收入不低于5000万元人民币，入库时提供企业经营业绩的相关证明（纳税证明、银行账单、相关报表等）。 3.职级要求：大型企业的总公司管理层、主要业务部门（研发、生产、营销、人力资源）负责人、分公司或子公司总经理及以上；中型企业的总公司管理层，分公司、子公司总经理及以上；小微企业的董事长、CEO、合伙人等核心管理层。入库时须提供相关证明（名片、劳动合同、任免书等），挂靠其他公司的个人入库时将予以严格甄别。 4.口碑声誉：各企业及入库企业专家需在本行业具有较好的声誉，且不存在任何违法违规行为。 （五）投资专家 1.资质要求：投资专家所在机构须为合法合规的投资机构，直管股权投资基金实缴金额大于8000万；个别早期天使投资机构可酌情调低相应要求，但直管股权投资基金实缴金额不低于5000万，入库时须提供实缴金额证明。 2.业绩要求：机构须在近5年内实际投资金额超过8000万（以工商登记的股权信息或投资协议金额为准）；个别早期天使投资机构可酌情调低相应要求，但在近5年内实际投资金额不低于5000万（以工商登记的股权信息或投资协议金额为准），入库时须提供实投金额相关证明。 3.职级要求：大型知名投资机构须为投资总监（或同等级别的其他职级）及以上人员；一般投资机构须为本机构的投资副总及以上。所有人员需具备基金从业资格证，且亲自操盘投资的项目超过5个，入库时须提供相关证明（名片、劳动合同、投资协议等）。挂靠其他投资公司的个人入库时将予以严格甄别。 4.口碑声誉：各机构及其从业者、非机构投资人须在行业具有较好的声誉，且不存在任何违法违规行为。 5.个人投资：非机构投资人入库，其需要满足所投项目大于5项（以工商登记的股权信息或投资协议金额为准），且近5年内个人实际投资项目累计金额超过5000万元，入库时须提供实缴与实投金额证明。 二、工作要求 1.各学院根据本院实际，可向大赛组委会推荐教育专家、企业专家、创业孵化专家、技术专家、投资专家。 2.所推荐专家应德才兼备，在所在领域具有较高的专业水平和较强的分析判断能力，关心大学生创新创业教育和支持大学生创新创业，客观公正参与大赛评审，同时还须满足以上五类遴选标准。 3.专家参与评审工作时，须严格遵守《中国国际“互联网+”大学生创新创业大赛评审专家工作准则》（附件2）。若发现专家有违反准则要求的行为，大赛组委会将根据不同情形对专家做出相应处理并将影响下届专家推荐，请学院认真了解拟推荐专家情况后慎重推荐。 4.推荐方式：请学院填写《广东省中国国际“互联网+”大学生创新创业大赛专家推荐信息表》（附件1）,于5月21日前发送至hejingfan@sztu.edu.cn。 联系人：贺老师 23256789 大赛组委会 2022年5月13日 附件【附件1：广东省中国国际“互联网+”大学生创新创业大赛专家推荐信息表.docx】已下载 次 附件【附件2：中国国际“互联网+”大学生创新创业大赛评审专家工作准则.docx】已下载 次 上一篇： 【在线空间】大数据时代，科研新范式——Scopus引文数据助力创新性科研 下一篇：关于为“基于类脑轻量级AI模型的心电（脑电）实时识别与分类”项目招募成员的通知","title":"关于征集第八届中国国际“互联网+”大学生创新创业大赛评审专家的通知","url":"http://nbw.sztu.edu.cn/info/1022/41632.htm"}