{"content":"关于组织参加2021年第十届“赢在广州”暨粤港澳大湾区大学生创业大赛活动的通知 作者：聚龙学院(创新创业学院) 发布时间：2021年06月08日 08_49 点击数： 各学院学生： 为贯彻落实党的十九大关于创新创业决策部署，深入推进粤港澳大湾区建设，激发大学生创新创业热情，扶持大学生投身创业实践，促进创业项目与政策、服务、资本的有效对接，广州市人力资源和社会保障局举办2021年第十届“赢在广州”暨粤港澳大湾区大学生创业大赛。现将有关事项通知如下： 一、赛事主题 助你创业 赢在广州 二、赛事时间 2021年4月-12月 三、组织机构 主办单位：广州市人力资源和社会保障局 指导单位：广东省高等学校毕业生就业指导中心 承办单位：中国南方人才市场管理委员会办公室(挂广州市高校毕业生就业指导中心牌子) 协办单位：广州市劳动就业服务管理中心 四、参赛对象与参赛要求 （一）参赛对象： 1.广东省普通高等院校在校学生； 2.香港、澳门地区在读大学生； 注： (1)每个参赛成员须由学校出具在校学生证明。 (2)港澳赛区将选拔5个优秀创业项目晋级大赛决赛。 （二）参赛要求 1.参赛者以团队形式参赛，允许跨校组建团队，根据参赛团队项目负责人的学籍确定参赛团队所代表的参赛学校。每队参赛团队报名人数不少于3人，不超过8人，均须为项目的实际核心成员。参赛团队所报参赛创业项目，须为本团队策划或经营的项目，不得借用他人项目参赛。 2.各参赛团队项目负责人必须参加赛事答辩环节，答辩总人数不超过3人。 3.曾获得往届“赢在广州”大学生创业大赛优胜奖及以上奖次的创业项目不得参赛。 4.参赛项目选题方向不限，鼓励拥有创业梦想与激情的在校大学生团队踊跃参加。 5.参赛项目所提出的产品或服务，必须具备一定的技术支持，具备可操作性，且参赛者必须对参赛项目拥有合法的知识产权或使用权。 五、参赛方式 登陆大赛官方网站（http___cyds.job168.com_index）或通过“赢在广州创业大赛”微信公众号报名参赛。参赛团队应在进行广泛市场调研和分析的基础上，制作将产品或服务推向市场的完整、具体的创业计划书，创业计划书将完整地阐释项目的技术、市场前景、经营策略、资金需求、未来规划，并展示团队的成员情况。 六、实施步骤与时间安排 （一）第一阶段（4-6月）：宣传、报名、初赛及项目资料上传。 1.6月20日前学校组织参赛项目按照相关规定报名，并视情况组织校级初赛，大赛官方网站（http___cyds.job168.com_index）。 2.港澳赛区将选拔5个优秀创业项目晋级大赛决赛，并向大赛组委会提供晋级名单和相关项目资料。 （二）第二阶段（6-9月）：创业项目评审、指导完善。 大赛组委会聘请创业专家，对创业团队资料及项目进行评审，最终评选出46个创业项目（含港澳赛区推荐项目）进入下一阶段。 （三）第三阶段（9-12月）：决赛与创业成果展示。 受疫情影响，现阶段仅进行线上资料提交与审核，后续大赛具体安排有待通知。 七、奖项设置 （一）竞赛资金扶持：设置一等奖2名、二等奖4名、三等奖5名、优胜奖35名、创业伯乐奖（指导老师）46名、创新奖若干名。其中扶持资金分别为_一等扶持资金10万、二等扶持资金8万、三等扶持资金5万、优胜扶持资金8000元；创业伯乐扶持（指导老师）一等扶持资金5000元、二等扶持资金3000元、三等扶持资金2000元、优胜扶持资金1000元。 （二）创新奖：大赛设立创新奖，由大赛组委会颁发荣誉证书。 （三）组织奖：大赛设立优秀组织奖，由大赛组委会颁发荣誉证书。 （四）十周年特别奖：大赛设立特别奖项，对十年来一直为大赛服务的单位、专家等，由大赛组委会给予荣誉奖励。 八、配套奖励与支持项目 除扶持资金外，符合条件的大赛获奖项目和优秀项目可相应享受“N+”支持措施。 （一）创业补贴扶持 1.获得“赢在广州”创业大赛优胜奖及以上奖次，并于获奖之日起2年内（含参赛期间）在广州市领取工商营业执照或其他法定注册登记手续的优秀创业项目可申领优秀创业项目资助，给予一次性资助。补贴标准如下：一等奖20万元，二等奖15万元，三等奖10万元，优胜奖5万元（具体按穗人社规字〔2020〕7号文执行）。 2.除以上补贴政策外，符合条件的创业项目可相应享受：一次性创业资助补贴、创业企业社会保险补贴、租金补贴、创业带动就业补贴等创业扶持政策（具体按穗人社规字〔2020〕7号文执行）。 （二）孵化场地保障 参赛团队可申请入驻市人力资源社会保障部门建设认定的创业孵化载体，享受一定年限的减免场地费和孵化服务。 （三）创业融资支持 获奖团队有机会获得大赛合作投资基金、创业投资机构股权投资，享受相关投融资对接服务。 （四）创业担保贷款 对符合条件的高校毕业生给予最高30万元的个人创业担保贷款，合伙经营或创办企业的可按每人最高30万元、贷款总额最高300万元实行“捆绑性”贷款，符合规定的小微企业可申请最高500万元创业担保贷款并按规定享受贴息（具体按穗人社规字〔2020〕2号文执行）。 （五）交流对接平台 参赛团队可申请创业项目展示、融资对接、创业沙龙等交流对接活动，创业导师辅导服务。 大赛报名联系人：贺老师 23256789 聚龙学院（创新创业学院） 2021年6月8日 附件【I__关于组织参加2021年第十届“赢在广州”暨粤港澳大湾区大学生创业大赛活动的通知_附件：网上报名系统操作指南.docx】已下载 次 上一篇： 关于2021年端午节假期期间图书馆开放安排的通知 下一篇：图书馆电影欣赏：本周六放映《波西米亚狂想曲》","title":"关于组织参加2021年第十届“赢在广州”暨粤港澳大湾区大学生创业大赛活动的通知","url":"http://nbw.sztu.edu.cn/info/1022/35437.htm"}