{"content":"关于组织参加第七届“创客中国”深圳市中小企业创新创业大赛暨“专精特新”企业创新创业大赛的通知 作者：聚龙学院(创新创业学院) 发布时间：2022年07月04日 17_03 点击数： 各相关师生： 根据《工业和信息化部 财政部关于举办第七届“创客中国”中小企业创新创业大赛的通知》（工信部联企业函〔2022〕108号）要求，市工业和信息化局、市中小企业服务局将举办第七届“创客中国”深圳市中小企业创新创业大赛暨“专精特新”企业创新创业大赛。有关安排如下： 一、大赛组织架构 指导单位：工业和信息化部、财政部 支持单位：工业和信息化部中小企业发展促进中心、中国中小企业国际合作协会 主办单位：深圳市工业和信息化局、深圳市中小企业服务局、深圳市人才工作局、深圳市教育局、深圳市福田区人民政府 协办单位：各区工信部门，深圳市创新投资集团有限公司、深圳市天使投资引导基金管理有限公司 承办单位：深圳市智慧城市通信有限公司、深圳明昇好创业有限公司、中国银行深圳市分行 执行承办单位：深圳湾区中小企业国际创新交流中心 大赛设立组委会，组委会由大赛主办单位、承办单位、执行承办单位及专家组成。组委会秘书处设在市中小企业服务局创新创业服务处。 二、大赛主题及赛事组成 （一）大赛主题 创客深圳﹒走向中国 （二）赛事组成 大赛聚焦“专精特新”企业培育，分为行业赛和命题赛。 1.行业赛 行业赛按照深圳“20+8”产业集群技术主攻方向，分为新一代电子信息、数字与时尚、高端制造装备、绿色低碳、新材料、生物医药与健康、海洋产业，以及八大未来产业等8个领域，设立企业组和创客组分别参赛。 （1）新一代电子信息包括网络与通信、半导体与集成电路、超高清视频显示、智能终端、智能传感器等； （2）数字与时尚包括软件与信息服务、数字创意、现代时尚等； （3）高端制造装备包括工业母机、智能机器人、激光与增材制造、精密仪器设备等； （4）绿色低碳包括新能源、安全节能环保、智能网联汽车等； （5）新材料包括电子信息材料、新能源材料、结构和功能材料、生物材料、前沿新材料、材料基因组等； （6）生物医药与健康包括高端医疗器械、生物医药、大健康等； （7）海洋产业包括海洋工程装备和辅助设备、海洋通信技术与设备、海洋交通设备、海洋能源、海洋生物医药、海洋养殖及深加工、海洋环保等； （8）八大未来产业包括合成生物、区块链、细胞与基因（含生物育种）、空天技术、脑科学与类脑智能、深地深海、可见光通信与光计算、量子信息等。 2.命题赛 命题赛邀请创世纪机械、杰普特、腾讯、乐信、深智城集团、国家5G中高频器件创新中心等头部企业或平台，聚焦细分领域出题，发挥“链长”作用带动资源共享，促进大中小企业协同创新和融通发展。 命题赛也设立企业组和创客组分别参赛。参加命题赛的企业或创客团队可根据命题提交技术解决方案或产品方案。 （1）深圳市创世纪机械有限公司命题赛题目： 关于数控机床智能工厂机床生产自动化的设计建议，项目材料形式不限。①装配前，零部件检测的自动化。组装用小件及大件零部件检测的自动化、检测数据的保存以及履历的明确化。②组装及检查测量的自动化。不依赖熟练技师在组装工序中的测量，利用自动化实现质量的均一化、产品稳定化。③基于测量的数据实现自动化调整。不依赖熟练技师的组装调整，利用自动化实现质量的均一化、产品稳定化。④装配线、物流的自动化。大型部件的供料、组装工序间的搬运等，利用自动化改善作业效率。 （2）深圳市杰普特光电股份有限公司命题赛题目： 基于国家“双碳”战略目标，围绕绿色能源方向积极布局高端智能制造装备，助力清洁能源行业发展。本命题要求围绕光伏、氢能、风能等清洁能源领域核心制程需求，融合光电、控制、视觉、运动、算法等先进技术，开发设计具有创新性、高可靠、高性能、低成本特点的核心制程设备、功能部件材料、解决方案等，支撑打通跨领域技术壁垒，助力清洁能源行业快速更新迭代。参赛作品形式不限，鼓励采用关键软硬件国产替代方案。 （3）深圳市腾讯计算机系统有限公司命题赛题目： 中小企业的稳健增长离不开业务与IT的高效协同与数字化建设。在产业改造和企业经营管理过程中，如何降低数字化门槛与成本，实现业务上下游自动化协同，提高企业经营数字效率，是大部分中小企业在数字化转型过程中面临的实际问题。本命题要求围绕中小企业业务流程改造，融合腾讯云场景连接器（参考：https___hiflow.tencent.com）、腾讯电子签（参考：https___cloud.tencent.com_product_ess-overview）等产品，实现中小企业业务流程创新提效与改造，构建低成本、创新轻量、易实施的数字化解决方案，高效协同内外或上下游业务，深入场景解决问题，助力大湾区更多中小企业低门槛运用数字化，实现降本增效和业务流程一体化。参赛作品形式不限，包括PPT方案、demo演示、H5、APP等。 （4）深圳乐信控股有限公司命题赛题目： 基于下一代互联网技术web3.0和时下最火的元宇宙概念，结合数字新消费、数字资产、数字文创等方向，运用数字技术，从内容建设、展示方式、传播途径、交互手段、资产数字化管理、数字赋能文化传播等方面，开发设计一套数字新消费方案。鼓励技术创新，虚实结合，参赛作品形式不限。 （5）深圳市智慧城市科技发展集团有限公司命题赛题目： 以低碳发展的视角，着力构建数字化支撑体系，助力城市绿色低碳发展精细化管理。本命题要求围绕交通、工业、建筑、园区等领域节能减排痛点和需求，融合应用物联感知、专网传输、云计算、人工智能、数字孪生、分布式能源等新一代信息技术，开发设计创新型、高可靠、低成本的智慧能源集成应用解决方案，支撑打通跨领域、跨部门数据壁垒，构建城市碳排放精准监测“数字底座”和资源动态调节配置体系。参赛作品形式不限，鼓励采用关键软硬件国产替代方案。 （6）国家5G中高频器件创新中心命题赛题目： 面向5G射频前端模组研发生产智能化数字孪生系统。随着5G以及下一代射频前端产品的集成度的提高，异质异构集成技术涉及了基板，CMOS晶圆，SOI晶圆，SAW_BAW滤波器和HBT晶圆等大量的工程数据，如何在研发、工程和量产中对这些数据进行有效的跟踪、管理、分析，是未来射频前端行业走向智能化的关键技术之一。构建开源的射频前端数字孪生系统，对工程研发管理、晶圆制造以及封装测试等各环节生产数据进行数字化管理。参赛的形式包括包括PPT、demo演示等。 三、参赛条件及要求 大赛设企业组和创客组两个组别，参赛条件具体如下： （一）企业组 1.在深圳市（含深汕特别合作区）注册，符合《中小企业划型标准规定》的中小微企业； 2.参赛项目已进入市场，具有良好发展潜力； 3.拥有自主知识产权且无产权纠纷； 4.无不良记录。 （二）创客组 1.遵纪守法的个人或团队； 2.参赛项目的创意、产品、技术及相关知识产权归属团队核心成员，与其它单位或个人无知识产权纠纷； 3.企业创新项目不得参加创客组比赛。 （三）注意事项 1.参赛企业或创客需提交含有项目详情的商业计划书或相关文档以备评审使用。 2.同一项目不可同时报名参加行业赛和头部企业命题赛。 3.往届大赛获得一、二、三等奖的项目不得报名参赛。 4.对于通过剽窃、侵夺他人创新成果，使用不正当手段骗取奖项的参赛者，一经发现取消参赛资格和比赛成绩。 四、大赛赛程安排 大赛共分报名、初赛（行业赛、命题赛）、尽职调查、复赛（行业赛、命题赛）、决赛等五个阶段。具体任务及分工如下： （一）报名 1.参赛企业（创客）报名： 所有参赛企业（创客）均应符合行业赛设定的产业领域或命题赛命题项目范围，符合参赛条件的企业（创客）登录大赛官方网站（www.cnmaker.org.cn）报名参赛。参赛企业（创客）应提交完整报名材料，并对所填信息的准确性和真实性负责。 命题赛参赛企业（创客）请先将技术解决方案或产品方案发送至邮箱：zctxshz@martcitysz.com，邮件标题为“头部企业命题赛+头部企业名称”。经秘书处与头部企业对接完成后再按统一要求登录“创客中国”大赛官网报名。 报名截止时间：2022年7月15日。 2.服务机构报名： 各类投融资机构、小微企业创业创新基地、中小企业公共服务示范平台等通过大赛官网报名，发挥技术、资本、市场等资源优势，促进产融对接、孵化落地和成果转化等。 报名截止时间：2022年7月15日。 （二）初赛（2022年7月中旬） 1.行业赛： 组织专家，通过线上评审方式对参赛项目进行评审。在市中小企业服务局官网上公布初赛评审结果的前100名（企业组70个，创客组30个）。 2.命题赛： 组织投资机构、命题赛头部企业等专家，通过线上评审方式对参赛项目进行评审。在市中小企业服务局官网上公布初赛评审结果的前50名（企业组30个，创客组20个）。 （三）尽职调查（2022年7月下旬） 联合专业投融资机构，对行业赛前100名、命题赛前50名进行尽职调查。尽职调查旨在获取真实的项目数据，提高路演答辩效率，并为投融资机构提供重要参考，为赛后帮扶对接提供可靠依据。不接受尽职调查的企业（创客）不得推荐入围复赛。 根据尽职调查情况，评选出行业赛前60名（企业组36个、创客组24个），命题赛前30名（企业组18个、创客组12个），共计90个优秀项目入围复赛。 （四）复赛（2022年8月上旬） 通过路演、答辩等方式，对入围复赛的项目，分行业赛和命题赛分别进行评审。评选出45个优秀项目（企业组30个、创客组15个）入围决赛。 （五）决赛（2022年8月中旬） 1.根据入围决赛项目的行业领域，遴选专家担任决赛评委。 2.决赛采取“现场路演和答辩、当场亮分、现场公证”的评选方式进行。每个团队比赛时间为10分钟（现场路演6分钟，评委问答4分钟）。评审结束后，现场公布得分，评出企业组一等奖1名、二等奖3名、三等奖6名，创客组一等奖1名、二等奖2名、三等奖3名，优秀奖若干。 3.获奖名单将在市中小企业服务局官网公示5天。公示后确认的获奖项目，代表深圳市参加全国总决赛。 五、大赛奖励及支持政策 （一）奖项及奖金设置 大赛设154万元现金奖金，共评出获奖企业（创客）16名和优秀奖企业（创客）若干名。奖金由执行承办单位通过市场化方式筹集。 1.企业组： 一等奖1名，奖金30万元，颁发证书、奖杯 二等奖3名，奖金15万元，颁发证书、奖杯 三等奖6名，奖金5万元，颁发证书、奖杯 优秀奖若干名，颁发证书、奖杯 2.创客组： 一等奖1名，奖金20万元，颁发证书、奖杯 二等奖2名，奖金10万元，颁发证书、奖杯 三等奖3名，奖金3万元，颁发证书、奖杯 优秀奖若干名，颁发证书、奖杯 （二）国赛奖励支持 按照第七届“创客中国”中小企业创新创业大赛组委会（以下简称“创客中国”组委会）要求，根据决赛项目评分排序，推荐获奖项目前16名（企业组前10名、创客组前6名），经“创客中国”组委会秘书处审定后，进入全国500强备选名单（国赛相关政策支持详见工信部通知）。 （三）“专精特新”培育支持 获奖企业列入市中小企业服务局重点企业培育库。根据工业和信息化部《优质中小企业梯度培育管理暂行办法》，进入“创客中国”中小企业创新创业大赛全国500强企业组名单的，优先认定“专精特新”中小企业；进入“创客中国”中小企业创新创业大赛全国50 强企业组名单的，获得国家级专精特新“小巨人”企业创新直通条件。 （四）头部企业融通发展支持 通过命题赛开展技术（项目）攻关，帮助参赛企业（创客）融入龙头企业产业链和生态圈，促进大中小企业协同创新和融通发展。 （五）投融资机构支持 推荐一等奖、二等奖、三等奖企业（创客）作为深圳市政府引导基金和深圳天使母基金参股子基金潜在投资标的；安排一等奖、二等奖企业（创客）分期、分批、分领域、分阶段参加深创投与深圳市政府引导基金打造的“深湾汇”项目路演活动、深圳天使母基金打造的“ 天使荟 ”系列路演等活动，对接头部创投机构资源；安排一等奖企业（创客）免费参加深创投和深圳市政府引导基金联合深交所、深圳创投公会等机构打造的企业培育课程，优先享有深创投与深圳市政府引导基金、深圳天使母基金在产业空间、人才招聘、产业资源对接等多方面的赋能支持。 深圳明昇好创业有限公司为大赛提供后续产业空间、项目跟投等赛后企业帮扶支持。 中国银行深圳市分行为参赛项目提供最高3000万元的优惠授信支持。 （六）培训提升支持 获奖企业总经理及高管参加市中小企业服务局企业家培育工程企业家研修班，予以优先录取。 （七）公共服务支持 鼓励小型微型企业创业创新示范基地、中小企业公共服务示范平台、大型或上市企业、各类公共服务机构等组织等通过大赛官网报名，发挥技术、资本、市场等资源优势，开展针对参赛企业的各类公共服务，促进产融对接、孵化落地和成果转化等，包括但不限于： 1.对接创业创新资源：积极帮助参赛企业对接金融、科技、产业等创业创新资源。 2.提供公共服务支持：为参赛企业提供检验检测、知识产权、技术成果转化、落地孵化、创业辅导、政策宣贯、管理咨询、资源对接等公共服务。 （八）品牌宣传推广支持 1.邀请驻深媒体、市级媒体、新媒体，积极推广大赛品牌，跟进宣传获奖企业和获奖项目。 2.推动创客精神进校园，帮助参赛企业（创客）与高校建立人才对接通道。 3.依托深圳“产业会客厅”、深i企平台，发布推介优秀作品。 （九）公共服务平台赛后帮扶支持 整合社会资源，完善“赛前辅导中小企业参赛+赛中推介宣传造势+赛后优秀成果服务培育”的孵化机制，共建线上+线下“永不落幕的创客中国”平台，打造福田都市中心创客模式，形成“深圳模式，福田样板”的大赛特色。 六、疫情防控要求 组委会将制定疫情防控工作方案，按照疫情防控和安全生产工作有关要求，随时跟进疫情形势、疫情风险区域等级提示及其防控要求，做好相关防疫措施。如遇疫情影响，适时采取线上办赛的方式。 七、联系方式 （一）大赛秘书处：0755-82704223，82706856。 （二）报名系统技术支持：010-68200382。 注意：请各参赛团队将参赛登记表（附件）发送至cyy@sztu.edu.cn，以便后续提供赛事支持。 附件：参赛登记表 聚龙学院（创新创业学院） 2022年7月4日 附件【参赛登记表.docx】已下载 次 上一篇： 商学院关于举办校企合作课程《预算绩效管理》选修课的通知 下一篇：关于校园卡系统停机维护的温馨提示","title":"关于组织参加第七届“创客中国”深圳市中小企业创新创业大赛暨“专精特新”企业创新创业大赛的通知","url":"http://nbw.sztu.edu.cn/info/1022/42030.htm"}