{"content":"关于参加2022中外青少年人文交流成果案例征集暨《中外青少年人文交流成果蓝皮书》汇编活动的通知 作者：国际合作与学生工作部 发布时间：2022年09月09日 14:21 点击数： 有关单位： 根据省教育厅转发教育部中外人文交流中心《关于联合举办“2022中外青少年人文交流成果案例征集暨<中外青少年人文交流成果蓝皮书>汇编活动”的通知》（人文中心函〔2022〕128号）文件，为贯彻落实全国教育大会精神和《关于加强和改进中外人文交流工作的若干意见》《教育部等八部门关于加快和扩大新时代教育对外开放的意见》等文件要求，加强人文交流理念的教育、传播、实践，教育部中外人文交流中心计划与重庆课堂内外杂志有限责任公司联合举办“2022中外青少年人文交流成果案例征集暨《中外青少年人文交流成果蓝皮书》汇编活动”(以下简称“活动”)，研究编写中外青少年人文交流相关项目和成果，交流展示典型工作案例。有关事项通知如下: 一、组织单位 主办单位:教育部中外人文交流中心、重庆课堂内外杂志有限责任公司 承办单位:中外青少年人文交流研究中心 二、活动目标 活动秉持以人为本、开放平等、尊重包容、理解欣赏、交流互鉴、合作共赢、秉持正确义利观和实现可持续发展的人文交流理念，聚焦中外青少年人文交流素养和能力，以促进青少年人文交流水平、提升青少年人文交流质量为主旨，围绕青少年人文交流活动的典型经验和做法，面向学校征集中外青少年人文交流项目和成果，梳理挖掘人文交流的成果案例，通过出版和发布《中外青少年人文交流成果蓝皮书》，集中展示活动成果，并据此组织开展交流研讨等相关活动。 三、活动对象 全国大中小学校、外籍人员子女学校及海外孔子学院均可参加。同时接受与中国学校有交流合作关系的国外学校投稿。 四、活动内容 活动包括案例征集、编辑出版和总结展示三部分。 1.案例征集 面向正在开展和已经开展中外青少年人文交流活动的学校征集成果案例，成果案例是指：以学校为单位，围绕科研、教学、活动等方面组织开展学术研究、项目、活动、论坛、作品展示等活动，且具有明显成效或者良好影响力、示范效应的相关案例（相关要求见附件1、2）。 2.编辑出版 中外青少年人文交流研究中心将组织专家进行审核，以学校成果案例为主体内容，汇编形成《中外青少年人文交流成果蓝皮书》并公开出版。根据案例征集情况，《中外青少年人文交流成果蓝皮书》拟分为两个组别进行汇编:中小学组和大学&海外组。 3.总结展示 拟于2022年12月举办2022“中外青少年人文交流成果展示大会”。展示会上发布《中外青少年人文交流成果蓝皮书》，对纳入蓝皮书的案例的学校颁发入编证书，对积极参与案例征集活动的单位颁发参与证书（入编证书和参与证书不兼得），并邀请部分学校师生进行实地交流和展示。 4.其他活动 承办方还将不定期举办中外青少年人文交流主题研讨会、经验交流会、课题研究会等相关活动。 五、时间安排 1.案例征集 组织单位征集时间为2022年8月-2022年10月31日。以学校为单位，不晚于2022年10月31日通过活动邮箱进行线上投稿。 校内征集时间为本通知发布之日至2022年10月8日。申报者可参考附件，填写《中外青少年人文交流成果案例推荐表》(见附件2)，于2022年10月8日中午12时前将相关材料（推荐表、成果案例相关图片、媒体报道、获奖证书扫描件、活动视频等）以压缩包形式（按照“成果类别+主题名称+学院_部门名称”命名）发送至847099375@qq.com，纸质版推荐表（A4纸打印，一式两份，学院_部门负责人签字）及相关材料交至行政楼1003郑老师处。 学校将对申报案例进行初步评审及遴选。根据规定，通过校内评审的案例须以学校为单位，由学校统一报送至教育部中外人文交流中心，每校报送案例不超过3个。申报者请勿直接向活动组织单位提交材料，以免影响学校后续申报工作。 2.专家评审 校内评审于2022年10月开展。活动组织单位评审于2022年11月开展。 3.编辑出版 将于2022年11月-2023年3月进行《中外青少年人文交流成果蓝皮书》的汇编和出版工作。 4.总结展示 总结展示拟于2022年12月通过线上线下相结合的方式开展，纳入蓝皮书的案例作品的相关学校及专家将受邀出席现场活动。 国际合作与学生工作部 2022年9月9日 （联系人：郑斌，电话：23256206） 附件【1.中外青少年人文交流成果案例提交要求.pdf】已下载 次 附件【2.中外青少年人文交流成果案例推荐表.docx】已下载 次 上一篇： 关于征集网络安全宣传创意作品的通知 下一篇：深圳技术大学关于中秋期间校园疫情防控工作的通知","title":"关于参加2022中外青少年人文交流成果案例征集暨《中外青少年人文交流成果蓝皮书》汇编活动的通知","url":"http://nbw.sztu.edu.cn/info/1020/42341.htm"}