{"content":"关于公示2021-2022年度深圳技术大学优秀共青团员、优秀共青团干部、优秀学生干部、五四红旗团支部、优秀志愿者、战疫先锋青年的通知 作者：校团委 发布时间：2022年04月30日 16_58 点击数： 各学院、各相关学生： 为表彰先进，树立典型，激励我校广大团员、团学干部更好地发挥示范引领作用，以优异成绩迎接党的二十大和建团100周年，校团委于2022年3-4月集中对2021-2022年度先进个人和先进集体进行评选。 秉着公平、公正、公开的原则，在全校范围内评选出优秀共青团员（“十佳”）、优秀共青团干部（“十佳”）、优秀学生干部（“十佳”）、五四红旗团支部、优秀志愿者和战疫先锋青年。现将“十佳”先进个人和集体公示如下，具体获奖个人和集体名单见附件： 2021-2022年度“五四评优”“十佳”先进个人和集体表彰名单 序号 姓名 学院_学生组织 表彰类别 1 赵宇 大数据与互联网学院 “十佳”共青团员 2 翁梓熳 义工联 “十佳”共青团员 3 孙鲁婷 创意设计学院 “十佳”共青团员 4 孔鹏 研究生院 “十佳”共青团员 5 张敏 外国语学院 “十佳”共青团员 6 林乾文 中德智能制造学院 “十佳”共青团员 7 李想 质量和标准学院 “十佳”共青团员 8 何佳弘 商学院 “十佳”共青团员 9 叶婧 团委 “十佳”共青团员 10 薛子萱 健康与环境工程学院 “十佳”共青团员 11 刘亦婷 中德智能制造学院 “十佳”共青团干部 12 唐佳仪 健康与环境工程学院 “十佳”共青团干部 13 谭畅 创意设计学院 “十佳”共青团干部 14 陆鹏 团委 “十佳”共青团干部 15 王雅洁 新材料与新能源学院 “十佳”共青团干部 16 金子敬 商学院 “十佳”共青团干部 17 黄永志 研究生院 “十佳”共青团干部 18 王雨婷 城市交通与物流学院 “十佳”共青团干部 19 蔡樱娜 药学院 “十佳”共青团干部 20 郭浩 大数据与互联网学院 “十佳”共青团干部 21 李乐雅 义工联 “十佳”学生干部 22 杨家琪 健康与环境工程学院 “十佳”学生干部 23 罗晓娜 外国语学院 “十佳”学生干部 24 翁梓熳 商学院 “十佳”学生干部 25 张森鹏 研究生院 “十佳”学生干部 26 张家俊 大数据与互联网学院 “十佳”学生干部 27 李均阳 城市交通与物流学院 “十佳”学生干部 28 魏大淇 新材料与新能源学院 “十佳”学生干部 29 曾琼莺 艺术团 “十佳”学生干部 30 李沛桐 社联 “十佳”学生干部 31 20级电子科学与技术1班团支部 中德智能制造学院 五四红旗团支部 32 21级电子科学与技术1班支部 中德智能制造学院 五四红旗团支部 33 21级机械设计制造及其自动化2班支部 中德智能制造学院 五四红旗团支部 34 21级光电信息科学与工程1班团支部 工程物理学院 五四红旗团支部 35 21级光学工程团支部 研究生院 五四红旗团支部 36 20级工业设计专业2班团支部 创意设计学院 五四红旗团支部 37 19级物联网工程专业5班支部 大数据与互联网学院 五四红旗团支部 38 20级物联网工程专业4班支部 大数据与互联网学院 五四红旗团支部 39 21级国际商务3班团支部 商学院 五四红旗团支部 40 21级聚龙汽车服务工程专业1班团支部 聚龙学院 五四红旗团支部 41 20级汽车服务工程1班 城市交通与物流学院 五四红旗团支部 42 20级交通运输2班团支部 城市交通与物流学院 五四红旗团支部 43 20级新能源3班团支部 新材料与新能源学院 五四红旗团支部 44 20级新能源1班团支部 新材料与新能源学院 五四红旗团支部 45 21级药学3班团支部 药学院 五四红旗团支部 如有异议，请于公示期内，以书面形式向校团委反映。反映情况时要写明具体事实，且须签署真实姓名（不接受任何匿名方式），否则不予受理。反映情况和问题必须实事求是，客观公正。 公示期：2022年4月28日（星期四）至4月30日（星期六） 联系人：蔡老师 联系电话：23256818 电子邮箱：caishaomei@sztu.edu.cn 附件：2021-2022年度“五四评优”表彰名单 校团委 2022年4月28日 附件【附件：2021-2022年度“五四评优”表彰名单.xlsx】已下载 次 上一篇： 关于2022年“五四”系列直播活动的通知 下一篇：关于深圳技术大学2021-2022年研究生高水平学科竞赛获奖成果统计及奖励的通知","title":"关于公示2021-2022年度深圳技术大学优秀共青团员、优秀共青团干部、优秀学生干部、五四红旗团支部、优秀志愿者、战疫先锋青年的通知","url":"http://nbw.sztu.edu.cn/info/1021/41517.htm"}