{"content":"关于开展2022年深圳技术大学自强之星评选的通知 作者：国际合作与学生工作部 发布时间：2022年05月16日 16_52 点击数： 各学院： 根据全国资助管理中心《关于大力开展2022年高校学生资助诚信教育主题活动的通知》的文件精神，同时为进一步树立我校大学生自强典范，增强大学生诚信意识，推动我校诚信校园建设，展示我校学生奋发向上的精神风貌，发挥大学生自强自立的榜样作用，现在全校范围内开展“深圳技术大学自强之星”评选活动。活动通知如下： 一、 评选对象 受过资助的全日制在校本科生。 二、 参评条件 （一） 具有中华人民共和国国籍； （二） 热爱社会主义祖国，拥护中国共产党的领导； （三） 遵守宪法和法律，遵守学校规章制度； （四） 诚实守信，道德品质优良，乐观积极； （五） 成绩优异，所有课程及格； （六） 勇于克服学习、生活等方面的困难，在感恩奉献、道德风尚、志愿公益、立志成才等方面有突出事迹或成就。 （七） 自强不息、顽强拼搏，能够在大学生中树立榜样作用。 三、 奖项设置 学院评选出 “学院自强之星”，由学院进行表彰。 学校最终评选出10名 “深圳技术大学自强之星”，由学校进行表彰。 “深圳技术大学自强之星”在“学院自强之星”中产生。 具体名额见附件1。 四、 评选形式 1、符合评选条件的学生可用自荐或他荐的方式： （1）学生自荐 符合参评条件的学生向学院提交《深圳技术大学“自强之星”申请表》，并附个人事迹材料一份、相关证明材料及个人照片，以上材料均为电子版。（文件命名：学院-学号-姓名） ① 个人事迹材料：标题要凝练个人事迹的主要特点，内容包括个人简介、先进事迹、所获奖励等，突出自强事迹。字数1500字以上。要求语言生动质朴、内容实事求是。 ② 证明材料：获奖证明、实践证明、成绩单、证书等相关材料扫描与复印件，可提供相关照片或活动影像资料，任何能展示学生风采的材料，如微视频、PPT等，形式不限。 ③ 个人照片：证件照、生活照各1张，JPG格式（2M以上）。 （2）他荐 推荐者将符合参评条件学生的《深圳技术大学“自强之星”推荐表》向学院提交，并附其个人事迹材料一份、相关辅佐材料及个人照片，以上材料均为电子版。（文件命名：学院-学号-姓名） ① 个人事迹材料：标题要凝练个人事迹的主要特点，内容包括个人简介、先进事迹、所获奖励等，突出自强事迹。字数1500字以上。要求语言生动质朴、内容实事求是。 ② 证明材料：获奖证明、实践证明、成绩单、证书等相关材料扫描与复印件，可提供相关照片或活动影像资料，任何能展示学生风采的材料，如微视频、PPT等，形式不限。 ③ 个人照片：证件照、生活照各1张，JPG格式（2M以上）。 2、学院初评 各学院根据本学院实际情况，本着公平公正的原则制定本学院评选细则，开展学院初评。“学院自强之星”作为候选人参加“深圳技术大学自强之星”的评选（具体名额见附件1）。在学院评选完成后，在全院范围内公示评选结果，并受理学生异议与投诉，公示期为3天。 3、学校评选 各学院将候选人汇总表（按推荐顺序排序）与学生申请表或推荐表纸质版（领导签字并加盖学院公章），于5月24日17_00前交至国际合作与学生工作部（行政楼裙楼202办公室），学院候选人汇总表与学生申请材料电子版发送至邮箱lijide@sztu.edu.cn。学校成立“深圳技术大学自强之星”评审委员会，对申请材料进行审核，通过个人PPT展示与答辩的形式评选出10名“深圳技术大学自强之星”。学校评审完成后，在学校范围内公示评选结果，公示期为5天，学生异议与投诉转至所在学院受理。校级公示期结束后，不再受理异议与投诉。 4、学生在评选过程中有弄虚作假行为，学院可取消其评选资格；在受到表彰和奖励后，出现违反国家法律或违反校纪校规等不良行为的，撤销原表彰奖励并追回所发的荣誉证书及奖金。 五、 评选要求 1、请各学院结合本学院学生实际情况、坚持公平公正的原则认真组织评选，深度挖掘自立自强、乐观向上、积极勤奋的大学生典范，为全校学生树立学习的榜样。 2、要通过本次的评选活动，深入贯彻落实国家资助政策，大力宣传本学院的优秀学生典型案例，在活动的扎实开展中提升资助育人成效，确保更多家庭经济困难学生能够自立自强、健康成长。 六、推报2021年度“中国大学生自强之星” 从深圳技术大学自强之星候选人中择优1名推荐至省里参加“中国大学生自强之星”评选，具体推荐要求见校团委通知《关于推报2021年度“中国大学生自强之星”奖学金候选人的通知》。 联系人：李老师 联系方式：23256271 国际合作与学生工作部 2022年5月16日 附件【附件1.深圳技术大学2022年“自强之星”评选活动名额分配表.xlsx】已下载 次 附件【附件2.深圳技术大学2022年“自强之星”申请表.docx】已下载 次 附件【附件3.深圳技术大学2022年“自强之星”推荐表.docx】已下载 次 附件【附件4.深圳技术大学2022年“自强之星”候选人汇总表.xlsx】已下载 次 上一篇： 关于推报2021年度“中国大学生自强之星”奖学金候选人的通知 下一篇：关于举办大学生志愿服务西部计划和广东省大学生志愿服务山区计划宣传讲座的通知","title":"关于开展2022年深圳技术大学自强之星评选的通知","url":"http://nbw.sztu.edu.cn/info/1021/41650.htm"}