{"content":"关于图书馆研讨间预约试运行的通知 作者：图书馆 发布时间：2022年11月07日 14:45 点击数： 各位老师、同学： 图书馆新馆自2021年8月31日试开放以来，不断完善空间布局和服务内容，为全校教职工和学生提供多样化的学习体验。经过精心筹备，图书馆研讨间即日起全面试运行预约开放，以满足全校师生对学习、研讨和会议等多样化的需求。 一、预约方式 1. 校内IP下，在浏览器输入网址：10.11.220.236进入预约系统，账号密码皆为学号。 2. 校内IP下，进入深圳技术大学图书馆官方微信公众号，点击“我的图书馆-预约服务”进入预约系统，账号密码皆为学号。 二、开放区域 空间类型 数量（间） 楼层 房间号 可容人数 研讨间 61 一楼 119 5-8 120 3-6 121 3-6 二楼 201 3-6 202 3-6 203 5-8 204 2-4 205 3-6 三楼 301 3-6 302 3-6 303 4-7 304 6-10 305 3-6 306 3-6 四楼 401 3-6 402 3-6 403 4-7 404 4-7 405 3-5 406 3-6 407 3-6 408 2-4 409 4-7 410 3-6 411 3-5 412 5-8 413 3-6 414 3-6 415 3-6 416 3-5 417 3-6 418 3-6 五楼 501 3-6 502 3-6 503 4-7 504 4-7 505 3-5 506 3-6 507 3-6 508 2-4 509 3-6 510 3-6 511 3-6 512 5-8 513 3-6 514 3-6 515 3-6 516 3-5 517 3-6 518 3-6 六楼 608 2-4 609 3-6 610 3-6 611 3-6 612 5-8 613 3-6 614 3-6 615 3-6 616 3-5 617 3-6 618 3-6 三、预约说明 1. 研讨间目前仅面向我校师生开放，开放时间与图书馆开馆时间一致。 2. 为提高研讨间使用效率，让更多读者享受研讨间预约服务，研讨间需以团体名义进行预约，即由主预约人进入系统添加其他预约成员信息。其中： n 2-4人研讨间：须1位主预约，最低要求2人进行预约申请； n 3-5_6人研讨间：须1位主预约，最低要求3人进行预约申请； n 4-7人研讨间：须1位主预约，最低要求4人进行预约申请； n 5-8人研讨间：须1位主预约，最低要求5人进行预约申请； n 6-10人研讨间：须1位主预约，最低要求6人进行预约申请。 3. 师生最早可提前2天进行研讨室预约，每人每天最多可预约时长为4个小时。 4. 预约成功后，如需取消预约，应在预约生效前进入系统取消。 四、使用说明 1. 预约成功后，读者可在预约时段内使用校园卡开启对应研讨间门禁。 2. 使用研讨间时务必于研讨间门口门禁机刷卡签到，主预约人与其他预约成员可在在预约开始时间前后20分钟内进行签到，其中： n 2-4人研讨间：最低要求2人签到； n 3-5_6人研讨间：最低要求3人签到； n 4-7人研讨间：最低要求4人签到； n 5-8人研讨间：最低要求5人签到。 n 6-10人研讨间：最低要求6人签到。 3. 如规定时间内，未达到该研讨间最低签到人数，将判定主预约人违约，主预约人扣200分。 五、注意事项 1. 每位读者研讨间预约后台原始分值为300分，使用研讨间时请遵守国家法律及我校我馆相关规章制度，遵循“谁使用，谁负责”的原则。 2. 研讨间属于图书馆馆内公共空间的一部分，读者在使用时应注意文明礼貌，切勿大声喧哗吵闹、脱鞋休憩，以免对其他区域读者造成影响，如有发现扣100分。 3. 每个研讨间均有不同功能，并据此配有相应功能的家具、智能设备等，读者在使用时应该爱护图书馆公共设施设备，避免因使用不当而造成损坏，切勿随意将研讨间内设备移出，如有发现扣100分。 4. 研讨间及图书馆内禁止饮食，请勿携带食物、饮料进入研讨间，如有发现图书馆工作人员将进行相应处理，并扣300分。 5. 读者使用完毕研讨间后请准时离开，关闭房间内公共电子设备、空调、灯光电源及门窗，将使用过的设施设备归回原位，携带好随身物品及各类垃圾，如未带走扣100分。 6. 请各位读者按需预约，如发现签到即离、长时间无人、借他人校园卡预约签到等行为，扣除主预约人200分，其他预约成员各100分，同时将自动释放该研讨间的预约。 7. 读者如违反上述规定，将记全体预约人违规，并扣除相应分数。累计扣满300分，将暂停预约权限10天；累计扣满600分，将暂停预约权限30天，并联系学院进行处理。 8. 读者使用研讨间前，如发现有设备损坏、物品遗留等情况，请及时联系工作人员。 9. 读者应积极配合工作人员的管理工作。使用期间内，如有设施维修维护等需求，工作人员有权进入检查。必要时，图书馆可提前收回研讨间使用权。 10. 读者应妥善保管个人物品。如有丢失，责任自负。 11. 本管理规则由图书馆负责解释，自公布之日起执行。 图书馆 2022年11月7日 上一篇： 关于深圳技术大学知联会工作会议的通知 下一篇：计划财务部关于下达2023年各单位预算“一下”控制数的通知","title":"关于图书馆研讨间预约试运行的通知","url":"http://nbw.sztu.edu.cn/info/1020/42809.htm"}