{"content":"关于组织参加2022中美青年创客大赛的通知 作者：聚龙学院(创新创业学院) 发布时间：2022年06月08日 15_02 点击数： 全体师生： 中美青年创客大赛由中华人民共和国教育部主办，中国（教育部）留学服务中心、清华大学、北京歌华文化发展集团有限公司、谷歌信息技术（中国）有限公司和中国大学科技园联盟承办，2020年，赛事已列入高等教育学会《全国普通高校学科竞赛排行榜》。 大赛以“共创未来”为主题，倡导青年创客从人类命运共同体理念出发，聚焦“气候变化和可持续发展”的共同挑战和机遇，结合未来思维和设计创新，以科技赋能创意，打造绿色、包容和可持续的优秀创客作品。 大赛旨在通过竞赛形式促进中美两国创客文化与生态的建设，助力青年创客社区和众创空间环境的不断优化，培育青年创客成长成才。大赛充分体现中美人文交流特色，为两国青年搭建跨文化的共创平台，推动青年关注人类未来福祉，分享创新方案并合作开展行动。现就大赛有关事项通知如下： 一、组织机构 支持单位：中国科学院深圳先进技术研究院、中国科学院深圳理工大学（筹） 承办单位：深圳中科创科有限公司 协办单位：华南理工大学、深圳大学、深圳技术大学、广东财经大学、深圳市机器人协会 二、报名要求 1.报名参赛者年龄应在18周岁-40周岁内。 2.以团队形式报名时，团队总人数不得超过5人（含领队），领队为团队的联系人和代表。 3.鼓励中、美两国选手联合组队。 4.分赛区选拔赛开始前，团队可替换一位或多位成员，领队不可更换。 5.一名参赛者只可以个人或团队形式参与到一个项目之中。 6.每个参赛者或团队至多有一位指导老师，指导老师不得再以领队或成员身份参赛。 7.参赛个人或团队需在报名时签署中美青年创客大赛参赛者声明（附件1），报名成功后则视为参赛个人或团队完全接受本大赛参赛者声明。 8.大赛不收取报名费 三、赛程安排 1.5月16日-6月15日报名资料提交； 2.6月17日深圳赛区初赛海选（专家评审）； 3.6月21日-6月22日M-LAB创业集训营（在线培训）； 4.6月27日路演展示，互动交流； 5.7月中下旬一对一交流对接。 四、参赛作品要求 （1）竞赛主题要求 参赛项目要求聚焦“气候变化和可持续发展”的共同挑战，关注气候变化对自然生态和人类社会造成的影响，探索韧性社区、环境教育、低碳环保、食物系统、危机应对、健康福祉、清洁能源、绿色交通、循环经济等领域的创新机遇，结合未来思维和设计创新，运用前沿科技和开源工具，打造兼具社会意义和产业价值的全新作品。 （2）竞赛创新性要求 大赛注重创客精神，鼓励创新，倡导参赛者在社会及技术层面实现创新。参赛作品须是在参加中美青年创客大赛之前和期间未经商业化的作品、未获得包括但不限于风险投资机构、天使投资机构、私募基金等投资性的资助、奖励、借贷或股权性投资的作品、未在往届大赛中进入过全国总决赛的作品、未获得其他省级以上赛事最高奖项的作品。参赛作品不能是完全依托于导师或导师实验室已有的技术成果，须是团队自主研发的创新成果（如涉及到相关专利，参赛者须是第一作者）。大赛工作组和各分赛区选拔赛承办单位将严格对参赛作品进行创新性检索，如发现不符合竞赛规则的作品，将取消其参赛资格。 （3）技术平台要求 工作组将提供大赛可采用的竞赛技术平台的参考方案,参赛者也可自行选择技术平台和使用相应的工具和设备（附件2：中美青年创客大赛推荐技术平台清单)。 （4）参赛作品要求 参赛者需要在分赛区预选赛阶段完成作品设计工作，并制作出可演示的产品原型。要求所展示原型必须是基于开源软件或开源硬件平台完成。作品原型应呈现为可实现社会创新或技术创新功能的硬件或软件。从分赛区预选赛晋级全国总决赛的团队，需要在决赛阶段完成针对产品原型的改进、升级和测试等工作。 五、奖项设置 （1）深圳赛区 特等奖：1支，奖金2万元，颁发荣誉证书 一等奖：2支，奖金1万元，颁发荣誉证书 二等奖：2-3支，奖金5千元，颁发荣誉证书 三等奖：4-5支，颁发荣誉证书 优秀奖10名，颁发优秀奖证书 （2）全国总决赛 特等奖：1支，奖金10万元，颁发荣誉证书 一等奖：3支，奖金 5万元，颁发荣誉证书 二等奖：6支，奖金 3万元，颁发荣誉证书 三等奖：15支，颁发荣誉证书 优秀奖若干名，颁发优秀奖证书 （3）团队研发经费支持 凡晋级深圳赛区决赛的团队，每支团队将获得由深圳赛区承办单位提供的2000元参赛基金支持（每支团队2000元上限，赛后实报实销，项目团队需先按要求开具发票作为报销凭证，方可领取）。参赛基金适用于竞赛项目开发过程中物料、模组、工具的采购，以及外地团队前往深圳参赛的交通、住宿费支出。 （4）特别奖励 深圳赛区将按照排名推荐一支使用谷歌生态相关产品和技术的团队获得【学生发展项目】特别通道资格，推荐项目经谷歌内部评审确定后，将拥有：谷歌立项+项目经费人民币2万元+推荐教育部产学合作协同余人项目立项。 六、报名方式 中美创客大赛深圳赛区报名通道：https___cc.moocollege.com_#_details_id=10814 联系人：贺老师 0755-23256789 附件：1.中美青年创客大赛参赛者声明 2.中美青年创客大赛推荐技术平台清单 3.2022年中美青年创客大赛报名指南 聚龙学院（创新创业学院） 2022年6月8日 附件【3.中美青年创客大赛报名指南.pdf】已下载 次 附件【1.中美青年创客大赛参赛者声明.docx】已下载 次 附件【2.中美青年创客大赛推荐技术平台清单.docx】已下载 次 上一篇： 深圳技术大学城市交通与物流学院第一期“青年马克思主义者培养工程”培训班招生通知 下一篇：关于开展2022年新社团成立答辩的通知","title":"关于组织参加2022中美青年创客大赛的通知","url":"http://nbw.sztu.edu.cn/info/1022/41815.htm"}