{"content":"关于公布2021-2022学年第一学期2021级新生选课安排的通知 作者：教务部 发布时间：2021年09月15日 15_09 点击数： 各位2021级新生： 根据2021-2022学年第一学期教学安排，2021-2022学年第一学期2021级新生选课分为两个阶段。现将选课时间、选课安排以及注意事项等通知如下： 一、选课时间 1.第一轮课程初选（抽签）： 2021年9月18日09_00-2021年9月21日17_00 2.第二轮选课确认（抢选）： 2021年9月22日13_00—2021年9月24日22_00 注意：每轮选课期间，系统设定每天选课时间为09_00—22_00。 二、系统登录 学生通过教务系统进行选课。为确保正常选课，建议使用谷歌或搜狗浏览器登录系统。 教务系统网址：https___jwxt.sztu.edu.cn 学校统一身份认证界面：用户名是学号；初始密码是Sztu@身份证件号最后6位（如有字母，请使用大写）。 学生可以在校园内任何一台联网的电脑上进入选课系统进行选课。学校机房在无上课、无考试的情况下开放给学生选课。 学校机房：公共教学楼357、358、359、360、361、362、364、365、426、427、428、429、431、433、434、441、444。 三、各阶段选课安排 1.第一轮课程初选（抽签）：该阶段所有课程需要抽签，由系统抽中即为选中。系统的抽签结果与学生选课时间无任何关联。 2.第二轮选课确认（抢选）：请全体学生先查看课表及课程选中情况，再对未抽中的课程进行补选，此阶段学生选课采取先到先得原则,满员即止。2021年9月25日起停止一切退选课。请学生在选课期间认真检查自己的选课结果。 四、相关选课规则 1.选课系统与各专业培养方案关联，系统将课程分为以下两类，详情请参见下表。如果学生意向选择的课程符合其中一类、同时该课程又有相应学位，那么该学生就可以在系统中选择该课程。 类别 说明 选课范围 本学期计划选课 本学期开设的、专业培养方案中要求学生修读的、学生未取得学分的所有课程。 体育俱乐部I、专业选修课 公选课选课 本学期开设的所有公共选修课程且学生未取得学分的课程。 面向新生开放的公选课 2.选课系统将选课学生按主选与非主选区分：课表安排的行政班里的学生是主选学位身份，其他学生是非主选身份。学生可以在教务系统“培养管理”-“我的课表”-“班级课表查询”中查询行政班课表（公选课和体育课所有学生均为非主选身份）。 3.所有2021-2022-1学期的基础课已经预置课表，且学生无法自行退课。 4.课程初选（抽签）阶段按主选学位与非主选学位分开抽签，抽签优先顺序：课表安排的行政班学生-本学期执行计划内课程-培养方案内课程-非培养方案内课程。 5.选课确认（抢选）阶段，学生按主选学位身份与非主选学位身份分开抢选，请留意相应剩余学位数。 6.选课确认（抢选）阶段，如果课程学位已经满员，当有学生退课时，学位不立即释放。系统将在随机时间进行学位释放。 7.相同课程号的课程不能重复选课。已修读过并且取得学分的课程不能重复选课。 五、注意事项 1.本次选课仅对2021级新生开放。 2.选课之前，学生必须认真阅读《深圳技术大学学生选课指南》（教务系统公告中可以查看）。 3.学生的所有选课均要求学生本人在选课系统中输入，不得委托他人代理，在规定时间内未选课的学生，参加考试成绩无效。 4.选课期间学生在选课系统可以查询到选课日志、选课结果及本学期计划选课中未选中的必修课程。 5.选课过程中，学生应合理安排上课时间，避免课程冲突。 6.个别课程有特殊限选要求，选课前请认真查看教务系统公告。 7.未在规定时间内办理选课手续的学生，不得擅自听课和参加考试。擅自参加考试的成绩不予承认。 8.选课结束后，因学生个人原因导致选课误选或者漏选，责任自负。 9.学生需增加或删除所选定的课程均须在学校规定的选课时间内上网完成，超过规定的选课时间，学生只能查询选课结果，教务部不予修改选课数据。 六、选课咨询 若学生在选课中遇到问题，可以通过邮件向学院或学校反映，邮件里请将问题描述清楚并留下姓名、学号、电话，必要时可附上截图以详细说明： 1.选课操作、系统故障联系工程师： 黄工：13630115243 教务部叶老师：23256250（电话）、jwb@sztu.edu.cn（邮箱）、C-3-604（办公室）。 2.校内网登录统一认证相关问题可咨询信息中心： 张工：18607527877 3.其他选课问题可咨询教务部： 教务部冯老师、高老师：23256064（电话）、jwb@sztu.edu.cn（邮箱）、C-3-605（办公室）。 4.选课学位及课程相关问题可咨询开课学院。 开课学院教学秘书办公电话、办公室及邮箱见下表： 开课单位 教学秘书 办公电话 办公室 邮箱 中德智能制造学院 李老师 23256115 D-3-507 libaomei@sztu.edu.cn 大数据与互联网学院 彭老师 23256171 C-1-511 penglei@sztu.edu.cn 新材料与新能源学院 匡老师 23256080 B-2-916 kuangdongyang@sztu.edu.cn 城市交通与物流学院 石老师 23256190 D-1-809 shihuihuai@sztu.edu.cn 健康与环境工程学院 张老师 23256371 A-2-528 zhangqingying@sztu.edu.cn 创意设计学院 孙老师 23256209 B-1-635 sunqian1@sztu.edu.cn 商学院 李老师 23256610 D-3-1515 lixueqi@sztu.edu.cn 工程物理学院 刘老师 23256561 北区学生宿舍 17-A205 liuchuchu@sztu.edu.cn 质量和标准学院 刘老师 23256702 C-1-1102 liuna@sztu.edu.cn 药学院 刘老师 23256710 A-2-636 liudandan@sztu.edu.cn 外国语学院 尹老师 23256162 B-2-1115 yinyanfen@sztu.edu.cn 聚龙学院 张老师 23256899 C-1-819 zhangqianqian@sztu.edu.cn 马克思主义学院（人文社科学院） 骆老师 23256390 C-3裙楼406 luoyichang@sztu.edu.cn 体育与艺术学院 张老师 D-2-207 zhangyu@sztu.edu.cn 大学物理教学实验中心 肖老师 B-1-708 xiaohuo@sztu.edu.cn 艺术中心 汪老师 会堂一楼 wangbing@sztu.edu.cn 教务部 2021年9月15日 上一篇： 2021级大学英语A1免修学生名单公示 下一篇：关于开展2021年学术博士研究生中期考核工作的通知","title":"关于公布2021-2022学年第一学期2021级新生选课安排的通知","url":"http://nbw.sztu.edu.cn/info/1018/39907.htm"}