{"content":"关于2021-2022学年春季学期疫情防控时期研究生教学工作的通知 作者：研究生院 发布时间：2022年02月21日 15_14 点击数： 各研究生教学单位： 为有效防控新型冠状病毒感染的肺炎疫情，保障师生的身心健康和生命安全，确保疫情防控形势下研究生教学工作有序进行，根据学校新冠肺炎疫情防控指挥部工作部署，现将2021-2022学年春季学期疫情防控时期研究生教学工作通知如下： 一、总体要求 服从大局，疫情防控不放松。按照“开学不返校，停学不停课”、“保质保量”的基本原则，充分发挥信息技术的教育创新优势，全面开展线上教学与管理，保障疫情防控期间研究生课程教学计划按质按量顺利实施，并在返校后与正常课堂教学自然衔接。 二、工作安排 （一）注册 未返校研究生暂不返校，待学校允许学生返校后再注册。 （二）学籍管理 休学、复学等学籍异动手续暂时采用网上办理方式。研究生先在网上办事大厅提交申请并上传相关证明，联系导师、学院和研究生院负责学籍业务的老师进行网上审核，待返校后再补交纸质申请表、相关部门审批表和证明材料。 （三）课程教学 1．线上教学方式 我院研究生课程以直播方式进行。教师按课表时间在线直播讲课，学生在线实时观看学习,可以利用优课联盟、学习通、雨课堂、腾讯课堂、腾讯会议、钉钉等平台。 2．分类实施教学 （1）理论课程原则上均需开展线上教学。 （2）一些无法进行线上授课（诸如实验、实践类）的课程可申请延期上课。各学院延期上课的课程数目不得超过本学院本学期开课数目的40%，延期须经学院审批，报研究生院备案。恢复正常上课后按照排课计划由任课教师利用休息日（或暑假）补课，确保教学课时和质量不缩水。 3．积极做好教学组织 (1) 进行线上教学的任课教师均需确定线上教学方式，提前制定线上教学方案，做好线上教学资源准备。教学方案的设计要注意在学生返校后与正常教学的自然衔接；采用网上资源时要注意知识产权的保护，避免产生不必要的纠纷。 (2) 教师一般应在课表时间开展线上上课、答疑等。线上教学时教师要注意语言与行为是否符合教学规范，同时做好同步录屏，并将视频上传至课程群，便于补学、复习及教学检查时观看。在每次上课时要对研究生进行考勤，并将缺课研究生名单上报学院。由学院及时跟进了解缺课研究生的缺课原因，如发现问题应及时处理并上报我院。 (3) 学生要按时参加线上学习，按教师要求完成学习任务。因上网条件限制而不能进入线上课堂学习的学生，应自行安排时间回看教学视频，做好自学。 4．多元保障质量 研究生院要协调各方做好线上教学支持工作，并组织专家随机抽查线上教学课堂、检查教学质量；各学院要对进行线上教学的课程提出明确的教学要求，加强教学质量监管和巡查，建立畅通的学生意见反馈渠道；任课教师要及时听取研究生的反馈意见，优化线上教学方案，通过学习时长、讨论参与、资料阅读、留言反馈、课业提交等环节有效评估学生学习成效；研究生要按时认真参加线上学习，共同维护教学秩序，积极向教师反馈意见。 （四）实习实践 暂停所有疫情防控期间的实习、实践活动，待学校允许学生返校后，学院和导师再根据具体情况，妥善安排研究生相关实习实践。 （五）科研训练及其他必修环节 1. 研究生导师是研究生培养的第一责任人，研究生导师须利用网络对研究生的科学研究定时进行远程指导，组织文献研读，开展网上学术研讨，督促研究生有计划、有步骤、有成效的进行学习研究。 2. 暂不组织研究生其它必修环节和有关活动，如中期考核等，根据疫情发展情况再另行通知。 三、工作职责 （一）研究生院制定疫情防控期间研究生教学整体方案，并根据各自职责进行教务服务与管理；对教学工作进行监督检查，不定期对线上教学工作进行抽查；发布平台使用的培训资料和信息，协助组织相关的培训；对出现的新情况、新变化，及时与学院沟通联系。 （二）各学院制定疫情防控期间线上教学实施方案，组织任课教师确认所采用的线上教学方式、与各个教学班级选课学生的初步联系方式（微信群或QQ群），并进行公布；统一制定公共课的线上教学方案、学习要求、学习成果评定方式等；向研究生发布本院各门课程教学安排；对教师授课情况进行跟踪检查，发现问题及时沟通和解决。 （三）任课教师建立课程群（微信群或QQ群），向研究生发布通知、本课程的线上教学方案、学习要求、学习成果评定方式等，提供学习材料、学习建议、学习指导等；公布线上教学的课堂纪律要求和学习成果评定办法等；与课程平台建立教学质量保障联动机制，充分利用学习行为分析数据，了解研究生线上学习情况。 （四）研究生要密切关注学校、学院、班级和课程群等的各项通知，按要求主动灵活地学习。 四、时间安排 （一）2月22日9_00至2月24日17_00，研究生完成网上选课。本学期选课不与注册绑定，所有在籍研究生均可在家通过网上办事大厅进行选课，具体选课方法和要求可查看研究生院发布的通知。 （二）2月24日21_00前研究生院统计开课情况，对不满足开课条件的取消开课，并把结果通知各教学单位，教学单位通知任课教师。 （三）2月24日17_00前各教学单位编制《2021-2022学年度第二学期研究生教学计划表》（附件1）（包括拟开课程的线上教学、延迟开课情况、任课教师课程群的联系方式等），通知全体研究生查看并加入到所选课程的课程群。同时将计划表发送至研究生院植小芳老师的邮箱zhixiaofang@sztu.edu.cn。 （四）2月26日12_00前研究生院汇总课程信息提交线上教学平台。 （五）2月27日12_00前任课教师要对比选课名单确定未加入到课程群的研究生名单（附件2），并上报学院。专业课由学院负责通知学生加群。 同时任课教师须制定《2021-2022学年第二学期研究生课程线上教学方案》（附件3），上报学院，并连同相关学习材料通过课程群发给研究生。任课教师应对前四周教学内容做出明确安排，并于2月28日前做好至少两周的线上教学备课。 特此通知。 （联系人：植小芳 电话：23256053） 附件：1.2021-2022学年第二学期研究生教学计划表 2.未加入课程群研究生名单 3.2021-2022学年第二学期研究生课程线上教学方案 研究生院 2022年2月21日 附件【1.2021-2022学年第二学期研究生教学计划表.xls】已下载 次 附件【2.未加入课程群研究生名单.xls】已下载 次 附件【3.2021-2022学年第二学期研究生课程线上教学方案.doc】已下载 次 上一篇： 2021-2022学年第二学期研究生选课指引 下一篇：关于申报2021年度校外教学竞赛奖奖励的通知","title":"关于2021-2022学年春季学期疫情防控时期研究生教学工作的通知","url":"http://nbw.sztu.edu.cn/info/1018/41100.htm"}