{"content":"关于开展2022-2023学年度学生参加医疗保险工作的通知 作者：国际合作与学生工作部 发布时间：2022年09月21日 08_39 点击数： 各学院： 为贯彻落实深圳市《关于做好2022-2023学年度学生参加基本医疗保险工作的通知》的文件精神，保障大学生基本医疗需求，我校现启动2022-2023学年度学生参加基本医疗保险（以下简称“大学生医保”）工作。现就有关事宜通知如下： 一、大学生医保相关政策 1．参保对象：全日制本科生。 2．参保待遇：大学生医保待遇包括大病门诊、住院医疗保险与社康门诊，具体按照《深圳市社会医疗保险办法》中二档医疗保险的规定执行。 3．缴费标准（一个学年度）：本市上年度在岗职工月平均工资×0.8%×12个月。2021-2022学年度为12964×0.8%×12=1244.52元，财政补贴666元_人_年，参保人实际缴费1244.52-666=578.52元。 4．缴费方式：学校一次性代收学生本年度医疗保险费，学校统一归集后缴交税务机关。 5．学生参保缴费时间：9月21日至9月22日24点。 6．参保原则：学生参保坚持自愿原则。 7．保险期限：医疗保险待遇享受时间为2022年10月1号至2023年9月30号。 8. 补贴政策：在2022-2023学年家庭经济困难认定工作完成后，学校将对按期完成医保参保缴费且本学年被认定为家庭经济特别困难的学生全额补贴所缴费用（补缴学生不予补贴）。 二、工作要求 1. 各学院要高度重视、加强领导。学院要指派专人负责本学院医保工作。 2. 各学院要认真进行医保政策宣传和参保动员，将国家、深圳市有关政策精神讲深讲透，帮助学生正确认识参加医保的重要性和必要性，引导学生树立社会保险的意识。 3. 大学生医保工作涉及到每一位学生的切身利益，各学院务必认真对待，确保通知到每一位学生，确保信息资料无错误、无疏漏。各学院要在规定的时间内完成工作，以免延误全校大学生医保工作进度。 三、参保工作流程 1．学生参保流程 （1）进入“深圳技术大学计划财务部”公众号，点击[学生业务]→[学生缴费]，输入姓名与学号，点击[登录]。 （2）验证成功后进入学生缴费页面，点击[医保缴费]→[确认缴费]，查询医保缴费详情，若个人联系方式有误可进行修改。 （3）自愿参保学生点击[支付]进行本学年度大学生医保参保缴费，生成已缴费记录订单视为缴费成功。 （4）在规定时间内未登录系统或未成功缴费的学生视为自动放弃参加2022-2023学年度大学生医保。 2、学院工作流程 （1）各学院根据文件精神，做好相关宣传动员工作，确保通知到每一位学生。 （2）根据财务系统导出的成功缴费学生名单（将于学生缴费截止后另行发布），学院汇总参保学生名单和自愿放弃参保学生名单，完成《2022-2023学年度大学生医保参保情况汇总表》（附件1）。 （3）各学院于9月26日10点前将《汇总表》电子版发送至邮箱wangjunting@sztu.edu.cn，纸质版（领导签字，盖学院骑缝章）交至行政楼裙楼208办公室。 （4）要求自愿放弃参保和未登录系统的学生提交弃保声明（本人签字）至学院保存。 3、国际合作与学生工作部工作流程 国际合作与学生工作部按教育局、社保局要求，将缴费学生信息上传至社保信息系统并登录税务机关系统确认缴费名单。 四、参保状态查询 缴费后（10月）可通过深圳社保局网站http___hrss.sz.gov.cn_szsi_或“深圳医保”微信公众号查询参保状态。查询状态显示“正常参保”即为参保成功，大学生医保是否参保成功以深圳市社保系统显示状态为准。 五、 门诊就医绑定 参保大学生的普通门诊应在绑定的定点医疗机构就医，未绑定定点医疗机构的无法享受医疗保险门诊待遇。竹韵花园社康中心为我市社会保险定点医疗机构的，可选择其为绑定医疗机构。 办理门诊就医绑定医疗机构方式： 方式一：登录市社保局网站中的“个人服务网上系统”（该系统可办理停保、绑定医疗机构、查询参保信息业务），选择本市一家社康中心为定点医疗机构； 方式二：关注“深圳社保”微信公众号，选择“便民服务”进行办理。 方式三：直接到就近社康中心办理绑定。 绑定医疗机构后1个月内不得变动。 六、就医及报销事项 门诊：所有参保学生的普通门诊应先在绑定的社康中心就医，视病情逐级转诊。 住院：参保学生住院可直接在市内定点医疗机构就医。 七、激活医保电子凭证 医保电子凭证由国家医保局发布，作为参保人在医保就医购药领域的介质之一，与实体社会保障卡具有同等效力，广泛支持医保业务办理、医保账户查询、医保就诊和购药支付等功能。参保人参保后可通过微信“深圳医保”公众号，支付宝搜索医保电子凭证和下载注册国家医保APP三种途径激活本人的医保电子凭证，就能直接“刷码就医购药”，享受便捷的医保服务。 八、金融社保卡（医保卡）的办理 已持有深圳市医保卡的学生不需要再办理。成功缴费但未办理过金融社保卡（医保卡）的同学可在社保局扣费并做完台账后（预计十月）自主选择银行办理。我校合作银行为中信银行， 社保卡申办流程详见附件2. 九、特别声明 学生参加大学生医保，与社保机构之间直接发生医疗保障服务关系。大学生医保相关政策及流程、停保、报销问题解释权均在深圳市社保局，学校只是组织协办单位，不持有解释权。如有特别疑问，可登陆深圳市社保局网站http___hrss.sz.gov.cn_szsi_，或电话咨询12333（社保）、12366（税务）。如需了解更多社保信息，可扫描下面二维码关注“深圳社保”微信公众号、“深圳医保”微信公众号或“深圳税务服务号”微信公众号。 国际合作与学生工作部 2022年9月21日 附件【附件2：中信银行金融社保卡申办流程.jpg】已下载 次 附件【附件1：2022-2023学年度大学生医保参保情况汇总表.xlsx】已下载 次 上一篇： 关于举办企业（比亚迪、中信银行）人才需求入校宣讲的通知 下一篇：关于做好2023届毕业生生源信息审核和电子简历提交工作的通知","title":"关于开展2022-2023学年度学生参加医疗保险工作的通知","url":"http://nbw.sztu.edu.cn/info/1021/42435.htm"}