{"content":"关于推荐参加2021年“广东高校辅导员年度人物”推选展示活动的通知 作者：国际合作与学生工作部 发布时间：2022年04月01日 21_05 点击数： 各学院： 为深入学习贯彻习近平总书记关于高校思想政治工作的重要论述，大力培养选树新时代广东高校辅导员先进榜样，引导广大辅导员不忘立德树人初心，牢记为党育人、为国育才使命，广东省教育厅决定组织开展2021年“广东高校辅导员年度人物”推选展示活动。为做好我校推选工作，现将有关事项通知如下： 一、活动内容 本活动将推选出2021年“广东高校辅导员年度人物”10名、提名奖20名以及入围奖若干名，另推选出“最受学生欢迎辅导员”“最具奉献精神辅导员”“最具科学精神辅导员”“最具新媒体影响力辅导员”“最具坚守精神辅导员”各5名。省教育厅将从中择优推荐参加教育部第十四届“高校辅导员年度人物”推选展示活动。 二、参评范围及名额 我校在岗的专职辅导员,在一线从事大学生教育、管理和服务工作。往年已推选为“广东高校辅导员年度人物”及推选为2019、2020年“广东高校辅导员年度人物”提名奖的不再参加此次推选。 根据推选活动要求，专职辅导员人数在50人以上的高校可推荐2名，50人以下的高校推荐1名。本次活动我校将推荐辅导员候选人1名。 三、推选条件 （一）政治信仰坚定。坚持以习近平新时代中国特色社会主义思想为指导，增强“四个意识”、坚定“四个自信”、做到“两个维护”，在学习贯彻党的创新理论中发挥先锋表率作用，认真贯彻党的教育方针，模范担当为党育人、为国育才初心使命。 （二）师德师风优良。坚持“四个相统一”，做“四有”好老师，当好学生“四个引路人”，履行好伟大工程的施工员、伟大事业的质检员、伟大斗争的战斗员、伟大梦想的服务员职责，做学生为学、为事、为人的示范。 （三）素质能力过硬。情怀深、思维新、视野广，在专业化、职业化成长发展方面取得突出成果，开展学生日常思想政治教育和管理工作有特色、有亮点、有创新，得到学生广泛认可。 （四）育人实效突出。落实立德树人根本任务，切实加强对学生的政治引领、思想引导、情感疏导、学习辅导、行为教导、就业指导，教育引导学生成为能够担负民族复兴大任的时代新人。 （五）敢于担当作为。在庆祝新中国成立70周年、庆祝建党100周年、新冠肺炎疫情防控、“四史”宣传教育、党史学习教育、服务乡村振兴、助力毕业生就业创业等工作推进中，在学生心理危机干预等事件处置中，主动作为、甘于奉献，发挥重要作用，作出突出贡献。 （六）扎根基层一线。连续从事专职辅导员工作3年以上（计算时间截至2021年12月31日），事迹主要集中在近3年（2019年起），2021年以来应有突出表现。 四、推荐评选程序 （一） 个人报名。辅导员个人向所在学院提出申请，提交以下材料： 1.2021年“广东高校辅导员年度人物”推选报名表（附件1）； 2.推荐人选事迹材料（Word版，包括个人经历、工作思路、育人实效、经验总结等方面内容，标题要凝练概括推荐人选事迹，不少于3000字。主标题要凝练推荐人选事迹的主要特点，副标题为“辅导员XXX事迹材料”）； 3.申报人所带班级的学生联系方式（Word版）； 4.推荐人选证件照（1寸蓝底免冠，2.5cm×3.5cm，413×295像素）、生活照（像素不小于1024×768）各1张，JPEG格式； 5.推荐人选主要获奖情况、所带班级及学生主要获奖情况佐证材料（用1个PDF文件汇总）； 6.推选汇总表（附件2，Word版和加盖公章扫描版）。 （二）学院审核推荐。申报人所在学院根据辅导员个人工作能力、工作表现和工作业绩等对申报者进行审核，将推荐候选人申报材料提交至国际合作与学生工作部。 材料提交方式：以学院为单位将申报材料的电子版打包发送至邮箱wangzhaoming@sztu.edu.cn，邮件以“学院+年度人物”命名。申报材料提交截止日期为2022年4月7日，所有材料请按要求报送和填报，材料不全或不符合要求的不予受理。 （三）学校评选推荐。学校对各学院推荐的候选人进行审核和评选，确定学校拟推荐候选人名单，报经学校领导审批后在学校进行公示，公示后确定推荐候选名单，向广东省上报提交推荐候选人材料。 （四）网上申报 学校确定推荐人选后，请各推荐人选登录管理信息系统（https___gddy.scnu.edu.cn）自行注册帐号，完成信息填报，由国际合作与学生工作部审核提交。 联系人：王老师 13823148287 附件：1.2021年“广东高校辅导员年度人物”推选报名表 2.2021年“广东高校辅导员年度人物”推选汇总表 3.广东省教育厅关于开展2021年“广东高校辅导员年度人物”推选展示活动的通知 国际合作与学生工作部 2022年4月1日 附件【附件3：关于开展2021年“广东高校辅导员年度人物”推选展示活动的通知.pdf】已下载 次 附件【附件2：2021年广东高校辅导员年度人物推选汇总表.doc】已下载 次 附件【附件1：2021年广东高校辅导员年度人物推选报名表.doc】已下载 次 上一篇： 关于开展《就业指导系列讲座---未来可期》线上讲座的通知 下一篇：关于进一步加强2022届本科毕业生就业工作的通知","title":"关于推荐参加2021年“广东高校辅导员年度人物”推选展示活动的通知","url":"http://nbw.sztu.edu.cn/info/1021/41302.htm"}