{"content":"关于2022届本科毕业生工作的通知（3）-- 疫情期间散拍学历电子图像及上传采集工作 作者：教务部 发布时间：2022年03月28日 18_03 点击数： 为贯彻落实政府防控新冠病毒疫情的有关指示，减少学生聚集，保障毕业生图像采集工作顺利进行，特殊时期图片社特采用移动端小程序（下附二维码）进行毕业生图像信息采集。经核对，截止到2022年3月28日，有多名同学未参加学历证书电子图像采集（详见附件一）。本校移动端小程序采集工作在2022年3月28日至4月7日进行，未参加学历证书电子图像采集的同学，请务必按本通知的要求在规定的时间内散拍并上传学历图像。 请同学在操作前准备好在正规照相馆拍摄的图像并在3月28日至4月7日上传，不能使用小程序即时拍摄功能。为了保证采集效果，请同学们认真对待，切勿过度化妆或过度修图美颜以免无法通过人脸识别影响毕业。所采集图像将用于学历学位证书制作、并上传学信网作教育部学历验证使用，请本人严肃对待。上传后无法撤销，影响毕业证书相片等问题由学生本人负责。 一、电子图像要求（请照相馆根据以下参数拍摄并处理图像，图示版请见附件二）： 1.背景：应均匀无渐变，不得有阴影、其他人或物体。可选用浅蓝色（参考值RGB_100，197，255_）、白色（参考值RGB_255，255，255_）或浅灰色（参考值RGB_240，240，240_）； 2.人物姿态与表情：坐姿端正，表情自然，双眼自然睁开并平视，耳朵对称，左右肩膀平衡，嘴唇自然闭合； 3.眼镜：不能佩戴眼镜； 4.佩饰及遮挡物：不得使用头部覆盖物（宗教、医疗和文化需要时，不得遮挡脸部或造成阴影），不得佩戴耳环、项链等饰品，头发不得遮挡眉毛、眼睛和耳朵； 5.衣着：应与背景色区分明显，不允许穿蓝色衣服，避免复杂图案、条纹； 二、小程序上传电子图像的方法（操作图示详见附件三）： 1.扫描附件中的二维码，关注公众号，点击图像采集进入小程序； 2.验证身份：点击中间“相机”图标，勾选协议点击下一步。系统会自动识别证件上的名字与身份证号并关联学生相关信息（如无法打开相机拍摄身份证请点击右上角“…”符号进入设置打开摄像头）。学生的基本学籍信息以及邮寄信息学校已统一上报，学生无需填写与更改； 特别注意：小程序上传只能识别中国大陆身份证证件，持港澳台证件者请将收集好其蓝底证件相片电子版、证件资料（正反面复印在同一张纸上的电子版）及费用一齐交教务部处理。 3.上传相片：学生要自行到正规照相馆拍摄证件照后将电子相片保存手机相册进行上传。重申，所有学生本人在正规照相馆拍摄的证件照进行上传，不能使用小程序即时拍摄功能； 4.缴费：请同学自行在线缴费，费用为纸质相片制作费与电子相片加密处理费，收费标准每位学生15元； 5.审核：学生完成相片采集后图片社48小时内审核图片，48小时内请学生留意微信信息提交的相片是否审核通过：若审核通过视为完成上传采集工作；若核审不通过，请在审核后48小时内重新提交合格图片，逾期不提交视为没拍。（若多次审核不通过的同学请进入小程序下载已上传的图片，自行检查图片质量） 6.通过小程序上传采集相片后，纸质相片与电子相片都将由图片社统一制作并统一寄送回学校。 三、 注意事项 1.2022年3月28日-4月7日为我校本科生上传时段，请同学们在规定时间段上传照片，否则图像数据会与其他学校混淆，导致学历信息缺失，影响毕业； 2.扫描身份证上传系统时，请保持光线充足，以免影响效果。核对身份证扫描后的图片信息与身份证信息一致后再点击上传； 3.上传照片时请核对姓名、性别、学号、身份证号码、出生日期、年级、专业有无错漏，此为毕业证信息，请重视！ 4.如果该批未拍照的学生不及时散拍并上传图像，学校将无法为其制作其毕业证、学位证，亦不能将其学历证书信息电子注册； 四、若在拍摄、上传图像过程中遇到问题，在上传采集工作过程中如有问题请与小程序在线客服联系。如学籍相关信息有错漏或无法验证身份，请保存截图，及时与学校教务部联系，邮箱：jwb@sztu.edu.cn 特此通知。 附件一：2022届预计毕结业学生_未采集图像_4人 附件二：关于拍照及图像处理的注意事项 附件三：关于小程序上传电子图像的操作指引 教务部 2022年3月28日 附件【附件一：2022届预计毕结业学生_未采集图像_4人.xlsx】已下载 次 附件【附件二：关于拍照及图像处理的注意事项.pdf】已下载 次 附件【附件三：关于小程序上传电子图像的操作指引.pdf】已下载 次 上一篇： 关于2022年研究生清明放假调课安排的通知 下一篇：关于2022届本科毕业生工作的通知（2）-- 在学信网核对本人学历电子图像","title":"关于2022届本科毕业生工作的通知（3）-- 疫情期间散拍学历电子图像及上传采集工作","url":"http://nbw.sztu.edu.cn/info/1018/41279.htm"}