{"content":"关于2022年中国大学生机械工程创新创意大赛校队选拔暨培训的通知 作者：中德智能制造学院 发布时间：2022年03月26日 20_47 点击数： 一、赛事简介： 中国大学生机械工程创新创意大赛-第五届智能制造大赛将于2022年6月份在全国各分赛区举行初赛和2022年8月份在上海举行全国决赛。中国大学生机械工程创新创意大赛是面向全国全日制在校大学生的国家级赛事(http___cmes-imic.org.cn_)。从2021年开始列入高等教育学会发布的“全国普通高校大学生竞赛排行榜内竞赛项目名单”。 往届比赛，我校参赛队伍获得喜人的成绩： 2018年 （第一届） 获全国决赛综合奖二等奖1项、三等奖1项，深圳技术大学获优秀组织奖 2019年 （第二届） 获得全国决赛综合奖一等奖(全国第二)1 项、全国三等奖 2 项，西门子系统工程师证书5人、西门子PLM软件认证工程师证书 5人、德国TÜV莱茵学院颁发的项目综合能力卓越奖5人、优秀指导教师2人 2020年 （第三届） 获得全国决赛综合奖一等奖（全国第三）1项、三等奖（全国十二）1项，以及获得西门子自动化系统工程师培训证书5人、西门子Process Simulate助理工程师认证证书5人、德国TÜV莱茵学院能力资格认证证书5人、海尔集团卡奥斯COSMOPlat平台见习工程师及技能认证证书5人，优秀指导教师3人 2021年 （第四届） 获得全国决赛综合奖一等奖（全国第三）1项、二等奖（全国第五）1项，其中Pushpush队获得单项赛项：生产系统集成与调试一等奖、数字孪生与仿真一等奖、工业网络组网与网络安全二等奖、生产系统分析与优化三等奖；XDER队获得单项赛项：数字孪生与仿真一等奖、工业网络组网与网络安全一等奖、生产系统分析与优化二等奖、生产系统集成与调试三等奖。另外获得西门子助理工程师证10人次，德国TÜV莱茵学院能力资格认证证书12人次。 为了进一步提高我校学生专业素养、发扬工匠精神，以及丰富学生课外实践活动经历，中德智能制造学院围绕本次大赛主题将于四月初开展培训并通过测试考核选拔校队。根据学校疫情防控工作要求，培训和考核转为线上进行，培训为期两天。本次比赛接受本科组和研究生组报名。 二、培训计划： 围绕大赛公布的比赛内容展开培训： （一） 数字孪生与仿真：基于Process simulate 软件的产线建模、仿真与优化培训，PLC组态编程、触摸屏绘制与设计。 （二） 生产系统分析与优化：用Python软件对数据建模、分析和优化，初识大数据等培训。 报名资格、方式及培训时间、地点： 本科组：深圳技术大学全日制本科生（截止至2022年9月仍在读全日制大学生，不限年级、专业）均可参加本次赛前培训，采取自由组队方式组建3人小队并推举队长（可跨学院组队）。 本科组以小组为单位由队长填写《报名表》（见附件1）并于2022年4月1日前发送至比赛带队教师邮箱：linxining@sztu.edu.cn，咨询电话：林老师18820896182 研究生组：深圳技术大学全日制研究生（截止至2022年9月仍在读全日制硕士研究生，不限年级、专业）均可参加本次赛前培训，采取自由组队方式组建3人小队并推举队长（可跨学院组队）。研究生组报名可直接参加省赛。 研究生组以小组为单位由队长填写《报名表》（见附件1）并于2022年4月1日前发送至比赛带队教师邮箱：xubinbin@sztu.edu.cn,咨询电话：许老师18643147116 为了让同学们更好的了解比赛，特设定赛前宣讲会，整体介绍比赛情况和答疑。欢迎对比赛感兴趣的同学准时参加，宣讲时间地点： 时间：2022年3月28日（周一）晚上20：00-21：00 地点：腾讯会议链接https___meeting.tencent.com_dm_Jvr3iFx73t9q 会议号879-372-738 校内培训时间地点： 培训时间初定为：2022年4月03日-4月04日 全天培训 培训地点初定为：线上培训（培训网址报名完成后发出） 三、校队队员遴选方式： 本科组：培训完成后将组织统一选拔考核。以小组成绩排序，排名前4的小组将代表深圳技术大学参加国家分赛区初赛（省赛），根据初赛成绩遴选参加国家总决赛。 研究生组：不做校内选拔，报名直接参加国家分赛区初赛（省赛） 四、奖励办法： 1.参加培训并顺利通过考试，成绩优异的同学颁发校级获奖证书。 2. 比赛(省赛、国赛)获奖同学凭获奖证书可兑换课外研学学分。 3.参赛并获奖同学依据“深技大〔2019〕263 号《深圳技术大学本科生科技创新竞赛奖励办法（试行）》”（见附件2）进行奖励。 附件1. 2022年中国大学生机械工程创新创意大赛-深圳技术大学-报名表 附件2. 《深圳技术大学本科生科技创新竞赛奖励办法（试行）》 教务部 中德智能制造学院 2022年3月26日 附件【附件1：2022年中国大学生机械工程创新创意大赛-深圳技术大学-报名表.xlsx】已下载 次 附件【附近2：深圳技术大学本科生科技创新竞赛奖励办法（试行）.pdf】已下载 次 上一篇： 关于举办深圳技术大学第三届节能减排社会实践与科技竞赛的报名通知 下一篇：关于举办“春之声”中华文化经典诵读大赛的通知","title":"关于2022年中国大学生机械工程创新创意大赛校队选拔暨培训的通知","url":"http://nbw.sztu.edu.cn/info/1022/41273.htm"}