{"content":"关于进一步加强校园常态化疫情防控工作的通知 作者：校长办公室 发布时间：2022年05月11日 17:25 点击数： 全校各单位： 根据省市疫情防控工作部署，按照《深圳市新冠肺炎疫情防控指挥部办公室校园疫情防控工作专班关于进一步加强校园常态化疫情防控工作的通知》等文件要求，为进一步落实全国、省、市疫情防控工作的重要指示精神，从严从紧从细从实落实学校常态化疫情防控工作，毫不放松做好学校疫情防控工作，坚决筑牢疫情防控屏障，坚决巩固来之不易的疫情防控成果，结合学校实际情况，现就加强校园常态化疫情防控工作通知如下： 一、加强核酸检测工作 所有师生员工在校内完成每周三检（周一、周三、周五），不漏一人。后勤、食堂、保安、保洁等岗位人员严格落实每日一检,来自防范区的人员落实每日一检，防范区内的学校所有师生员工落实每日一检。因病因事请假离校的师生员工，原则上要求按照校内相同频次完成核酸检测，并将检测结果及时发给单位相关负责人。 校园常态化管理期间，核酸检测工作尤为重要，各部门（学院）继续做好《师生员工健康监测登记及核酸检测每日台账》（附件），建立核酸检测人员名单与“白名单”比对机制，确保师生员工按照规定频次完成，不漏一人。师生员工核酸检测台账与“白名单”不一致时，各单位要查实未完成核酸检测师生员工名单、原因等，堵塞漏洞。无法按期核酸检测的师生将按照疫情防控相关政策严肃处理。 二、加强“白名单”数据信息管理 各单位要进一步加强白名单数据信息管理，安排专人负责，建立本校白名单电子台账，由国际合作与学生工作部、研究生院分别负责本科生和研究生白名单数据汇总，人力资源部负责校内教职工，后勤保障部负责后勤、安保等人员，安全保卫中心负责外来（访客）人员白名单管理，并将白名单人员管理变更台账（含“是否暂离”字段），于每周四上报至学校疫情防控办公室。确保数据信息准确、完整。 三、严格执行校园封闭式管理 师生员工须凭校园卡、核酸阴性证明、粤康码绿码、行程卡等入校，通过“电子哨兵”核验粤康码及核酸检测情况入校，不符合条件的师生员工及校外到访人员不得入校。“白名单”外的人员未经批准不得入校。 外来（访客）人员按照入校管理要求，通过“访客系统”进行报备，行程卡市外地区标*不得进入。校外车辆统一从校园1号门（C4会堂）、2号门（D3中德学院）、3号门（A2健康学院）入校；外来（访客）人员从中德-竹韵、会堂-竹韵人行出入口、3号门（A2健康学院）入校。安保人员要做好个人防护，穿着“三件套”（口罩、面屏、手套）上岗。 四、加强师生员工出行管理 校园常态化疫情管控期间，师生员工可正常离校，原则上不离深，确需离深的须按照学校规定的审批流程，严格执行离深及请休假制度。加强对师生员工共同居住人宣传教育，倡导共同居住人不离深，做好个人防护，不聚集。师生员工共同居住人有“涉及疫情”风险因素时，第一时间向学校报告，学校综合研判后，通知师生员工是否可返校。 （一）加强师生员工离深审批管理。全体教职员工校园常态化管理期间原则上不离开深圳，严禁前往中、高风险地区（含港澳台及国外）。特殊情况须离深的，前往“五大圈层”图中1-4圈层所在地区的，及学生离省的，须履行OA审批流程，由校领导审批通过后方可外出，返深后落实相应的隔离政策。其他情况，教职工凭人力资源部请假单及《离校承诺书》到人力资源部备案；学生经学院审批，凭请假单及《离校承诺书》到国际合作与学生工作部、研究生院备案。私自离深未履行程序的师生，将按照疫情防控相关政策严肃处理。 因个人事务前往省外以及“五大圈层”图中1-4圈层所在地区的，返校入住E4栋隔离及健康监测的学生，餐费需自行承担。餐费标准35元_天，其中早餐：5元_次，午餐：15元_次，晚餐：15元_次。 （二）做好师生返深管理。从外地返深师生员工，须根据疫情风险等级，按照“校园常态化疫情管控师生员工外出指引流程图”（见下图），落实疫情防控隔离等措施。请假离深的师生，返校前须经所在单位核验信息，批准返校后方可返校，并落实疫情防控隔离等措施。返校须凭24小时核酸检测阴性证明（或48小时核酸检测阴性证明+24小时内的核酸检测记录）。 五、大力推进疫苗接种 各单位加大疫苗接种宣传引导力度，做好新冠疫苗接种服务和保障工作，大力推进教职员工、60岁以上退休人员及学生加强针新冠疫苗接种工作，实现到点即接、应接尽接。工会、团委等党群部门，充分发挥自身群众和组织优势，积极参与疫情防控中秩序维护、分流引导、物资运送等志愿服务工作；加强宣传教育，营造“疫情防控、人人有责”的浓厚氛围；加强疫苗接种宣传和动员；做好关心关爱工作，及时回应合理诉求和关切。 六、快递外卖管理情况 坚持“人、物、环境”同防，严格落实快递消杀、静置工作，严防疫情输入风险。快递、包裹等一律实行无接触配送，在学校指定区域，分别设置快递包裹专用架，分层整齐摆放，门岗保安人员签收后按规范消毒。加强进口（入境）物品管理，按照“谁的物品谁负责”的原则，并严格按照学校境外输入物品疫情防控工作指引进行管理。 本通知自5月12日起开始实施，该指引未尽事宜，按照省、市有关文件执行，如遇上级相关政策调整，以上级文件规定为准。进出校园具体要求请关注安全保卫中心最新通知。 附件：师生员工健康监测登记及核酸检测每日台账 深圳技术大学疫情防控办公室 2022年5月11日 （联系人：张文珊，联系电话：23256091） 附件【师生员工健康监测登记及核酸检测每日台账.xlsx】已下载 次 上一篇： 关于召开本科教学设备购置项目概算编制推进会议的通知 下一篇：关于召开干部工作调研会的预通知","title":"关于进一步加强校园常态化疫情防控工作的通知","url":"http://nbw.sztu.edu.cn/info/1020/41612.htm"}