{"content":"关于2021级本科生入学信息采集工作的通知 作者：教务部 发布时间：2021年09月13日 15_20 点击数： 各学院、2021级本科生： 新生入学后，各学院要做好新生入学建档工作，在规定时间组织学生核实完善学籍信息，学生填报数据要求及时准确，信息无误，确保新生入学复查和学籍电子注册工作顺利进行。 一、《入学登记表》、《学籍卡》填写要求： （一）每位学生需填写《入学登记表》一份、《学籍卡》一式三份。 （二）用钢笔或签字笔认真填写表中所需填写的内容，不得随意涂改。内容须完整、真实，并贴好照片（1寸照片）。 （三）《入学登记表》的填写要求学生以录取学院和专业身份填写，并加盖学院公章； （四）学生填写《入学登记表》一份，《学籍卡》一式三份，按学号顺序由小到大排序。学院整理完毕，交教务部各一套，其余学院留存。 二、学生在教务系统核查、补充完善个人信息 （一）核查学籍信息 学生在教务系统——“学籍成绩”——“学籍管理”中查看“学籍卡片”，进行学生个人信息的核查。个人信息以录取信息为准，其中，姓名、姓名拼音、性别、入学考号、出生日期、身份证号、民族等关键信息的核查，如有问题，请反馈给学院，由学院统一汇总后报教务部。 （二）完善学籍信息 学生在教务系统——“学籍成绩”——“学籍管理”——“学籍信息管理”，完善学生个人信息，最后，点击“保存”。 学生需据实完善或补充个人家庭地址、通讯地址、邮政编码、电话、简历等信息。 在“学生备注”栏填写家庭所在城市名称。注意：填写城市时，不要写“市”字，只写城市名称。 举例：正确写法“西安”，错误写法“西安市”。 （三）填报学生证信息 在教务系统——“学籍成绩”——“学籍管理”——“学籍信息管理”中补充填写：家庭火车到站、学校火车到站、家庭所在城市名称（请填写在“学生备注”字段）。学生填写的这三个数据将直接印制在本人学生证上，请同学们务必根据个人家庭地址准确填写，以免影响个人使用。 火车乘车区间站名需与“中国铁路12306”（www.12306.cn_index_）购票系统中的乘车标准站名内容一致，否则影响购买学生优惠火车票。 （四）填报监护人信息 为配合《个人所得税专项附加扣除暂行办法》实施，支撑子女教育专项附加扣除政策落地，依据学生和家长自愿的原则，现在学校教务系统中填报学生父母或监护人信息，教务部将汇总采集数据按国家要求上传至学信网。具体要求如下： 1、填报和补录内容 在教务系统——“学籍成绩”——“学籍管理”——“学籍信息管理”填写监护人信息： 父母或监护人1姓名、身份证件类型、身份证件号码、联系电话； 父母或监护人2姓名、身份证件类型、身份证件号码、联系电话。 填写信息务必准确，切勿把父亲和母亲或两个监护人的信息混淆。监护人信息填写完毕后，点击“保存”。 2、注意事项 （1）学生基于自愿原则进行填报，可以填报父母双方信息，也可以只填报其中一方信息。如在规定时间内未填报，则视为学生和家长不愿意填报。 （2）父母或监护人证件类型可选：居民身份证、香港特区护照_身份证明、澳门特区护照_身份证明、台湾居民来往大陆通行证、境外永久居住证、护照、港澳台居民居住证、其他证件； （3）请认真填报信息，确保信息准确无误；如填报错误影响后续家庭个税扣除工作，责任自负。 学生父母或监护人数据信息核准和补录工作是教育部、公安部、财政部、国家税务总局等部门落实个人所得税专项附加扣除工作的安排，事关学生及家庭的切身利益。 （4）信息补录工作采取自愿原则，学生补录数据要与在校学生情况保持一致，保证真实，不得弄虚作假，高等教育学生父母或监护人信息将上传学信网学籍学历信息管理平台。 三、工作要求 1、完成时间：学院组织新生在9月22日之前完成本通知中各项工作。 2、学生个人纸质档案材料和教务系统中学籍信息的核对及完善等各项工作，都事关学生及家庭的切身利益，请同学们务必引起重视，及时、认真核实和填报数据。 3、学院要加强组织领导，注意学生信息的安全保密。 四、学生教务系统登录方式 1.学生登陆教务系统方式：学校官网→选择“内网系统”→选择“教务服务”→登录“统一身份认证”，也可直接访问网址https___jwxt.sztu.edu.cn，建议使用谷歌或搜狗浏览器登录系统。 2.统一身份认证系统登录账号及密码： 学生用户名为学号，初始密码为Sztu@加身份证件号最后6位。如非初次登陆，请使用已自行修改后的密码。 教务部 2021年9月13日 上一篇： 关于2021年中秋节、国庆节研究生放假调课安排的通知 下一篇：关于2021年中秋节、国庆节放假调课安排的通知","title":"关于2021级本科生入学信息采集工作的通知","url":"http://nbw.sztu.edu.cn/info/1018/39891.htm"}