{"content":"关于开展2022年度国家级、省级及校级大学生创新创业训练计划项目中期检查及结题验收的通知 作者：聚龙学院(创新创业学院) 发布时间：2022年10月10日 16_58 点击数： 各学院： 根据学生创业园管理办公室工作计划安排，拟对2022年度国家级、省级及校级大学生创新创业训练计划项目（以下简称“大创”）进行中期检查及结题验收。请各学院积极组织项目指导教师、项目团队认真准备。现将有关事项通知如下： 一、时间地点 时间：2022年11月22日 地点：具体地点另行通知 二、检查对象 1.中期检查对象：详见附件1，若项目组认为本项目研究已符合结题标准，可申请提前结题验收。 2.结题验收对象：详见附件2。 三、程序和要求 （一）中期检查项目 1.项目团队需提供以下资料： 1）电子版：11月17日前项目负责人登录“深技大创新创业教育生态系统”（https___cxcy.sztu.edu.cn_）-生态系统-创新创业项目管理平台-个人主页-我待办的-上传《学生创业园2022年大创项目过程记录册》、《学生创业园项目中期检查报告》、PPT。 2）纸质版：11月17日前将由指导老师签署意见、学院盖章后的《学生创业园2022年大创项目过程记录册》、《学生创业园项目中期检查报告》交至学生创业园（北区学生宿舍E2-创业园）。 2.中期检查评审： 创业园管委会组织评审专家对中期检查项目进行评审，PPT展示限时5分钟，内容包括：项目概况、项目进展情况（含已完成的工作与原项目计划进度及要求对比、项目获得的成果等）、项目研究所遇困难及解决措施、项目组成员分工（含工作分工、工作量和工作完成情况及指导教师指导情况等）、后续计划、经费使用情况等；评委提问限时3分钟。 （二）结题验收项目 1.项目团队需提供以下资料： 1）电子版：11月17日前项目负责人登录“深技大创新创业教育生态系统”（https___cxcy.sztu.edu.cn_）-生态系统-创新创业项目管理平台-个人主页-我待办的-上传《学生创业园2022年大创项目过程记录册》、《学生创业园项目结题验收报告书》、PPT、其他材料（文字材料、图像材料、实物及成果材料等压缩在一个文件夹中）。 文字材料：实验报告、设计说明书、调研报告等； 图像材料：至少10张图片、视频材料等； 实物作品：实物、设计作品需附上150-200字的作品简介、照片及演示录像； 成果材料：论文（封面、目录、论文）、专利(受理通知书、授权书）、获奖证书、营业执照等成果证明材料。 2）纸质版：11月17日前将由指导老师签署意见、学院盖章后的《学生创业园2022年大创项目过程记录册》、《学生创业园项目结题验收报告书》交至学生创业园（北区学生宿舍E2-创业园）。 2.结题验收评审： 创业园管委会组织评审专家对结题验收项目进行评审，PPT展示限时5分钟，内容包括：项目概况、项目完成情况（含已完成的工作与原项目计划对比、项目成果等）、项目研究所遇困难及解决措施、项目组成员分工（含工作分工、工作量和工作完成情况及指导教师指导情况等）、经费使用情况等；评委提问限时3分钟。 四、注意事项 （一）项目经费分两次拨付，中期检查前拨付总项目经费的50%，中期检查后根据中期检查结果进行第二次经费的拨付，为合理利用项目经费，两次拨付的经费均按月上报支出计划，对于未按计划完成报销的经费进行回收。 （二）对于在中期检查过程中，认为不具备研究前景的项目，建议终止研究，按终止结题处理，不再报销中期检查之后的研究经费；前期下拨经费未使用完毕的，按规定收回。 （三）对于中期检查合格、准许继续研究的项目，按规定报销后续经费，检查结果优秀的项目批准资助金额剩余部分的100%作为继续研究费用，检查结果良好的项目批准资助金额剩余部分的90%作为继续研究费用，检查结果合格的项目批准资助金额剩余部分的80%作为继续研究费用，检查结果不合格的项目回收项目经费。 （四）对于结题验收的项目，已达到结题要求的，按规定报销后续经费，具体为：优秀结题报销结余金额的100%，良好结题报销结余金额的90%，合格结题报销结余金额的80%，未达到结题要求的，回收经费，并不得申报下一年度创业园项目。 （五）对于未按时提交纸质版、电子版材料或者未按时参加答辩的项目按未达到结题要求处理。 联系人：黄老师 0755-23256789 学生创业园管理办公室 2022年10月10日 附件【附件3：项目名称-项目负责人-学生创业园2022年大创项目过程记录册.doc】已下载 次 附件【附件4：项目名称-项目负责人-学生创业园项目中期检查报告.doc】已下载 次 附件【附件5：项目名称-项目负责人-学生创业园项目结题验收报告书.doc】已下载 次 附件【附件1：中期检查项目名单.pdf】已下载 次 附件【附件2：结题验收项目名单.pdf】已下载 次 上一篇： 关于第十七届全国大学生智能汽车竞赛室外专项赛视觉识别设计获奖情况通知 下一篇：关于举办商学院论坛（第二期）的通知","title":"关于开展2022年度国家级、省级及校级大学生创新创业训练计划项目中期检查及结题验收的通知","url":"http://nbw.sztu.edu.cn/info/1022/42593.htm"}