{"content":"关于启动深圳技术大学2022年“鹏城孔雀计划”特聘岗位评聘工作的通知 作者：人力资源部 发布时间：2022年11月14日 15:51 点击数： 全校各单位： 我校“鹏城孔雀计划”特聘岗位（以下简称特聘岗位）评聘工作即日启动，现将有关事项通知如下： 一、11月22日前，个人材料准备，完成个人申请。 个人向所属学院提出申请。教师填写《深圳技术大学2022年“鹏城孔雀计划”特聘岗位申请表》，提交社保记录、纳税记录及代表性成果等佐证材料。 二、11月29日前，完成单位初审。 申请人所在单位负责对其思想政治、师德表现和递交材料真实有效性进行资格初审，通过审核的申报材料和人员名单于2022年11月29日前提交人力资源部。 三、12月上旬，完成学校公示。 学校汇总各单位报送名单，在校内公示不少于5个工作日。 四、12月中下旬，完成校内外评委专家独立评审。 五、12月底前，完成单位评委会评审。 各单位应组建特聘岗位单位评委会，负责本单位特聘岗位人员的推荐评审工作。单位评委会由本单位学术委员会委员、教授委员会委员、班子成员等组成，人数不少于7人。单位人数较少的可酌情组成5人专家组。评审须遵守回避原则。 B档、C档特聘岗位申请人需进行答辩，个人陈述时间不少于5分钟，答辩须公开进行（允许教师旁听）。单位评委会对申请人进行综合评议，确定各档次推荐名单及排名，同会议记录一并报送人力资源部。 六、学校审定最终特聘岗位人员名单并公示。 七、“鹏城孔雀计划”特聘岗位原则性条件： （一）特聘岗位A档 1.原则上取得博士学位，一般应为学校聘用的教研系列特聘教授或教授，以及其他系列具有相当水平的教师； 2.年龄不超过65周岁(业绩特别突出或急需紧缺的应用型人才，可适当放宽)； 3.具备与该岗位任务目标相匹配的专业水平，处于本领域、本专业世界一流或国内顶尖水平； 4.满足下列条件之一： （1）主持并承担国家级重点科研项目（不含小额资助项目），并取得具有国内外突出影响力的学术成果（含论文、著作、专利等）； （2）为国家科技三大奖（自然科学奖、技术发明奖、科技进步奖）或其他国家级重大科技奖主要贡献者； （3）国家级重大人才项目入选者； （4）科技成果转化（含校企合作、专利发明、自制设备等）获得突出社会和经济效益； （5）具有与原深圳市高层次人才杰出、国家级和孔雀A类人才认定标准相当的，并经学校评聘委员会认定的同等学术水平的业绩成果。 （二）特聘岗位B档 1.原则上取得博士学位，一般应为学校聘用的教研系列教授或副教授，以及其他系列具有相当水平的教师； 2.年龄不超过55周岁(业绩特别突出或急需紧缺的应用型人才，可适当放宽)； 3.具备与该岗位任务目标相匹配的专业水平，处于本领域、本专业国际先进或国内领先水平； 4.满足下列条件之一： （1）主持省部级以上重点科研项目（不含小额资助项目），并取得具有国内外重大影响力的学术成果（含论文、著作、专利等）； （2）为省部级以上科技三大奖（自然科学奖、技术发明奖、科技进步奖）或其他省部级以上重大科技奖主要贡献者； （3）省部级重大人才项目入选者； （4）科技成果转化（含校企合作、专利发明、自制设备等）获得重大社会和经济效益； （5）具有与原深圳市高层次人才地方级和孔雀B类人才认定标准相当的，并经学校评聘委员会认定的同等学术水平的业绩成果。 （三）特聘岗位C档 1.原则上取得博士学位，一般应为学校聘用的教研系列副教授或助理教授，以及其他系列具有相当水平的教师； 2.年龄不超过50周岁(业绩特别突出或急需紧缺的应用型人才，可适当放宽)； 3.具备与该岗位任务目标相匹配的专业水平，在本领域、本专业国内外有一定影响力； 4.满足下列条件之一： （1）主持省部级以上青年项目，并取得具有国内外较高影响力的学术成果（含论文、著作、专利等）； （2）为国家级、省部级青年人才项目入选者； （3）科技成果转化（含校企合作、专利发明、自制设备等）获得较高社会和经济效益； （4）具有与原深圳市高层次人才后备级和孔雀C类人才认定标准相当的，并经学校评聘委员会认定的同等学术水平的业绩成果。 八、其他情况说明 （一）申请人应如实申报，所填写的业绩成果必须提供可靠的证明材料，所有申报材料及资历计算的截止时间为2022年10月31日。如有弄虚作假者，一经查实，取消当年申请资格。已经通过评审的，评审结果无效； （二）其余未尽事宜，请参阅附件《深圳技术大学2022年“鹏城孔雀计划”特聘岗位申报指南》，请各学院按照要求做好工作安排。 联系人：刘雅珂 刘雨潇，联系电话：0755-23256065 地址：C3行政楼1204，联系邮箱：liuyake@sztu.edu.cn 附件：1、深圳技术大学2022年“鹏城孔雀计划”特聘岗位申报指南 2、深圳技术大学2022年“鹏城孔雀计划”特聘岗位申请表 3、深圳技术大学“鹏城孔雀计划”特聘岗位申报人选汇总表 4、原深圳市高层次人才认定标准参考文件 人力资源部 2022年11月14日 附件【附件1、深圳技术大学2022年“鹏城孔雀计划”特聘岗位申报指南.docx】已下载 次 附件【附件2、深圳技术大学2022年“鹏城孔雀计划”特聘岗位申请表.docx】已下载 次 附件【附件3、深圳技术大学“鹏城孔雀计划”特聘岗位申报人选汇总表.xls】已下载 次 附件【附件4、原深圳市高层次人才认定标准参考文件.docx】已下载 次 上一篇： 关于依托我校申报广东省海外博士后人才支持项目留粤资助的通知（常年受理） 下一篇：关于2022级新生办理落户手续的通知","title":"关于启动深圳技术大学2022年“鹏城孔雀计划”特聘岗位评聘工作的通知","url":"http://nbw.sztu.edu.cn/info/1020/42856.htm"}