{"content":"关于组织开展2021年秋季“活力在基层”主题团日竞赛活动的通知 作者：校团委 发布时间：2021年09月18日 14_40 点击数： 各相关单位： 根据《关于开展2021年广东省高校“活力在基层”主题团日竞赛活动的通知》《关于加强新时代团的基层建设着力提升团的组织力的意见》《关于实施高校基层团支部“活力提升”工程的通知》的相关要求，为不断夯实共青团基层组织基础，持续提升团支部活力，决定组织开展2021年秋季“活力在基层”主题团日竞赛活动（以下简称“活力在基层”活动），现将相关工作通知如下： 一、活动主题 青春向党·奋斗强国 二、活动对象 全校各团支部 三、活动形式 紧紧围绕中国共产党成立100周年，国家和我省“十四五”规划，聚焦思想引领，组织开展主题鲜明、形式新颖、重在创新、注重实效的团日活动。主要分成六个版块： 1.党史学习。深入学习贯彻习近平总书记在党史学习教育动员大会上的重要讲话精神，围绕党史、新中国史、改革开放史、社会主义发展史等主题开展特色鲜明、形式多样的支部学习活动，教育团员青年深刻认识党的性质和宗旨，胸怀中华民族伟大复兴战略全局和世界百年未有之大变局，引导团员青年不断提高政治判断力、政治领悟力、政治执行力。 2.科技创新。结合习近平总书记关于科技创新的重要论述开展相关活动，鼓励青年大学生攻坚克难、开拓进取，投身国家创新驱动发展战略。 3.乡村振兴。结合贯彻落实《中共中央国务院关于全面推进乡村振兴加快农业农村现代化的意见》开展相关活动，着眼长远，努力为乡村振兴培养青年才俊。 4.公共卫生安全。结合爱国卫生运动开展相关活动，倡导健康文明生活方式，让好习惯成为新风尚，引导广大团员青年成为公共卫生安全的建设者、守护者和受益者。 5.学科实践。结合学院优势与学科特色开展相关活动，立足学科知识和专业技能，为社会解难题，为群众办实事。将学习成效转化为实践动力和成效，提升广大青年的担当意识和社会责任感，赋能南粤学子知行全面发展。 6.其他。开展其他相关活动。例如参与粤港澳大湾区建设、社会实践、志愿服务、文体艺术等领域活动。 四、组织方式 本赛季各团支部通过“学校部·活力在基层”平台申报参加秋季“活力在基层”活动，并有机会在院级、校级评选后获推荐参加省级评优。活动分为实施申报、院级评选、校内评优、省级评优四个阶段。具体流程如下： （一）实施申报（即日起-10月31日） 各学院根据实际情况，组织基层团支部积极开展团日活动，各支部需在“学校部·活力在基层”官方网站（http___hlzjc.gdcyl.org）上及时记录实施过程和成效，活动申报时间截止于10月31日24_00。具体申报资料须包括四个方面内容： 1.上传500字以内的文字总结，介绍活动的实施情况，重点说明活动的成效、特色以及创新之处。 2.上传3-8张能反映活动概况的优质图片。 3.制作时长1分钟、能展示支部风采以及团员精神面貌的视频，制作方式不限，上传平台不限，链接须上传至官方网站。视频中需嵌入团支部基本信息，格式为：深圳技术大学xxx学院（系）xxx专业xxx团支部。 4.动员团支部成员撰写参加主题团日活动的感受、体会、意见、建议等，体裁字数不限，并以留言形式直接发送到“广东学联”微信公众号（ID：guangdongxuelian）。留言格式为：#深圳技术大学xxx学院（系）xxx专业xxx团支部# +内容。 （二）院级评选（11月10日前） 各学院团委依托广东省高校“活力在基层”主题团日竞赛活动官方网站开展主题团日活动，根据工作要求及具体情况，构建项目考评机制，重点考察组织内团员的参与度、活动创新性及特色、活动成果、活动影响力及经费使用情况等指标。对项目实施情况进行筛选，并在主题团日竞赛活动官方网站进行审核、对申报项目进行排序并设置为“院优”，推荐优秀项目参加校级评选，系统上推荐截止时间为11月9日24_00。各学院推荐活动数量详见名额分配表（附件1）。 请各学院完成项目筛选后将《2021年“活力在基层”活动申报表》（附件2）、《2021年秋季“活力在基层”活动学院推荐表》（附件3）及相关活动总结的支撑性图文材料于11月10日前发至校团委邮箱tuanwei@sztu.edu.cn。文件压缩包以“学院+团日活动”命名，附件2以“支部名+团日活动名称”命名，附件3纸质版材料经学院盖章后交至团委办公室（C-3行政楼裙楼201办公室）。 （三）校内评优（11月中旬） 面向全校各学生团支部，通过重点考察支部团员参与度、活动取得成果等指标，本赛季将评选出5个校级“精品项目”和若干个校级“优秀项目”，并进行相应表彰奖励，校级“精品项目”每个奖励1000元，“优秀项目”每个奖励300元，同时获得“优秀项目”和“精品项目”的团支部，奖金不重复发放。奖金直接发放至获奖项目所在团支部书记银行卡。 （四）省级评优 校团委将根据校级评选结果推荐优秀项目参加省级“活力在基层”主题团日竞赛。省级竞赛“十百千万计划”，即每个赛季发动高校基层团支部开展超过10000个项目，选出1000个入围项目，从入围项目中评选出百个优秀项目，引入专家评审和“广东高校共青团·活力在基层”官方网站（http___hlzjc.gdcyl.org）网络投票机制，从优秀项目中评选出10个最具人气项目、10个最具创意项目和10个最佳项目，最佳项目的指导老师为优秀指导老师。入围的团支部可获得省级相应证书奖励，最具人气项目、最具创意项目及最佳项目可获得资金支持及证书奖励，最佳项目的指导老师可获评优秀指导老师，其中获得优秀项目奖励的团支部将授予“灯塔团支部”称号。 五、有关要求 （一）高度重视，确保安全。“活力在基层”活动是疫情防控常态化条件下加强基层团组织建设、提升基层团支部活力的重要举措，各学院要高度重视，确保各团支部活动严格遵守学校的疫情防控要求。活动可根据疫情防控最新要求采取线上或线下形式开展，线下活动开展前要做好安全预案，参与人员需佩戴口罩，保持距离，如遇突发情况，应立即暂停相关活动，杜绝麻痹思想、侥幸心理。 （二）精心组织，加强联系。各学院可参照校级评优模式，制定实施方案，开展学院主题团日竞赛活动，并且给与一定的经费奖励与支持。进一步推动“活力在基层”活动省、校、院三级联动机制的构建与运行，打造基层团组织“活力提升”工程的品牌效应。“活力在基层”活动中的组织发动、宣传推广、获奖等情况将纳入团支部各类评比表彰的重要指标。 （三）分类指导，资源下移。各学院要坚持实事求是、因材施教的方针，要针对不同年级、不同专业，设定各有侧重的主题和任务，给予科学合理、分层分类的指导；要加强对活动特别是上报项目的思想、内容、形式等方面的审核，防范化解存在的各类风险。同时，要把更多资源投放到基层团支部建设中去，在政策、项目、经费等方面为开展“活力在基层”活动创造良好条件。 （四）强化宣传，扩大影响。各学院要强化宣传引导，加强典型选树，充分利用各类团属宣传活动阵地和传播平台进行专题报道，推广好经验、分享好做法，营造实施“活力在基层”活动的浓郁氛围。 联系人：杨颖鑫、屈欣熠 联系电话：23256818 工作邮箱：tuanwei@sztu.edu.cn 附件：1.2021年秋季“活力在基层”活动学院推荐名额分配表 2.2021年“活力在基层”活动申报表 3.2021年秋季“活力在基层”活动学院推荐表（按照推荐顺序填写） 校团委 2021年9月18日 附件【附件1：2021年秋季“活力在基层”主题团日竞赛活动学院推荐名额分配表.xlsx】已下载 次 附件【附件2：2021年“活力在基层”活动申报表.docx】已下载 次 附件【附件3：2021年秋季“活力在基层”主题团日竞赛活动学院推荐表.xls】已下载 次 上一篇： 关于举办企业（深信服、领益制造）人才需求入校宣讲的通知 下一篇：关于2021年秋季发展新团员的通知","title":"关于组织开展2021年秋季“活力在基层”主题团日竞赛活动的通知","url":"http://nbw.sztu.edu.cn/info/1021/39974.htm"}