{"content":"关于做好2022届本科毕业论文（设计）后期工作的通知 作者：教务部 发布时间：2022年04月13日 14_33 点击数： 各学院： 为保质保量完成2022届本科毕业论文（设计）工作，确保学生按期毕业，现将2022届本科毕业设计（论文）的后期工作的有关事项通知如下： 一、毕业论文（设计）查重检测 为加强学术诚信，杜绝毕业论文（设计）可能出现的抄袭等学术不端行为，提升本科毕业论文（设计）质量，学校将采用第三方的论文检测系统对2022届本科毕业论文（设计）进行检测。学院收集学生的毕业论文（设计）进行查重检测，将检测结果导入系统，并提供给指导教师、答辩小组和相关管理人员查阅，作为质量把关及评分参考。文字重合率（毕业论文（设计）与有效比对库的重合字数占论文总字数的比例）低于30％的视为合格，超过 30％（含30%）的视为不合格。校级优秀毕业论文（设计）论文检测的文字重合率不得超过20％。 二、毕业论文（设计）答辩 请各学院组织好本科毕业论文（设计）答辩工作，要认真审查，严格把关，切实做到实事求是，公正合理。答辩的相关工作的安排详见附件1。 1.答辩准备工作： （1）学院设置《毕业论文（设计）评分标准》（含指导教师评阅、评阅教师评语、答辩小组评阅），答辩前交教务备案，毕业论文评分标准参考见附件2； （1）答辩委员会下设若干个答辩小组，每组至少由3名讲师以上职称的人员组成，并设有答辩秘书。教学秘书在教务系统中设置答辩分组、答辩时间和地点，学生可在教务系统中查看答辩分组、答辩地点、答辩时间等； （2）指导老师和论文评阅人分别填写《指导教师评审表》和《评阅人评审表》，并给出建议成绩（附件3）； （3）各学院督促学生根据论文评阅意见和论文查重检测结果，在指导教师指导下修改论文； （4）打印修改后的论文，用于答辩，并确保答辩论文的完整性。 2.答辩过程：答辩当天确保所有人按时到场,并确保ppt演示正常播放；答辩过程中要记录评委问的问题和所给的建议及修改意见，并填写《答辩记录表》（附件3）。 3.答辩结束后：学生需按照答辩小组意见修改毕业论文（设计），并将修改后的论文经指导教师审核同意后进行存档。 三、毕业论文（设计）答辩成绩录入 答辩委员会审查核准学生毕业论文（设计）的最终成绩并向学生公布。成绩评定要严格控制标准，合理确定各等级的比例，每个专业成绩优秀（A+及A）的学生比例一般不得超过20%。其中A+比例不得超过2%。为确保本科毕业生离校工作的顺利进行，各学院应于5月8日前在教务系统中完成答辩成绩录入并上传存档文件，包括《指导教师评审表》、《评阅人评审表》、《答辩记录表》和《成绩考核表》（附件3）。 四、评选校级优秀毕业论文（设计） 毕业论文（设计）答辩完成后，各学院组织校级优秀毕业论文（设计）评审，各专业获得优秀毕业论文（设计）学生的比例不超过2%。各学院于5月15日前将优秀毕业论文（设计）相关材料（附件4），包括《深圳技术大学毕业论文（设计）答辩一览表》、《深圳技术大学优秀毕业论文（设计）推荐表》（一式三份）、《优秀毕业论文（设计）汇总表》、论文（设计）工作总结，以及获得《深圳技术大学优秀毕业论文（设计）》电子版和纸质版交至教务部，教务部审核公布后将发放获奖证书。 五、毕业论文（设计）资料审核与归档 毕业论文（设计）总评成绩发布后，各学院按照学校本科毕业论文（设计）撰写规范要求撰写和装订论文，统一格式、统一封面、统一装订顺序（附件5）。 每名学生的毕业论文（设计）归档材料由指导教师和学院严格把关，坚决杜绝论文中出现错别字、格式（如图表标注、引用格式等）错误、排版不规范等低级错误，一旦发现，应及时返回让学生修改，同时撤销优秀论文称号（如有）。学生应在离校前完成毕业论文（设计）资料的修改工作，视情况可要求对论文再次进行查重检测。 2.归档工作要求 （1）纸质版：《学生毕业档案袋封面》、《毕业论文》、《任务书》、《开题报告》、《中期检查表》、《指导教师评审表》、《评阅人评审表》、《学生诚信声明》、《进展情况记录表》、《优秀毕业论文（设计）推荐表》等论文纸质材料由各学院归档（见附件3、附件4）； （2）光盘电子版：学院保存学生《毕业论文（设计）》最终版，并上传至教务系统。 六、其他 学校采用毕业论文（设计）管理系统进行全过程管理。一旦任何一个环节发生延误，将影响后续环节的顺利进行，最终将导致毕业论文（设计）成绩不能按时录入，从而影响学生正常毕业。请各学院按照毕业论文（设计）工作各环节时间节点要求，积极配合提交材料或进行相关操作。毕业论文（设计）管理端后期工作在教务系统的操作说明见附件6。 联系人：谭老师，联系电话：23256254，电子邮箱：tanli@sztu.edu.cn。 附件：1. 深圳技术大学本科毕业论文答辩任务分配 附件：2. 深圳技术大学本科毕业论文评分标准（供参考） 附件：3. 本科毕业档案相关表格 附件：4. 深圳技术大学优秀本科毕业论文（设计）相关表格 附件：5.2018级本科生毕业论文（设计）撰写规范及要求 附件：6.毕业设计操作手册-管理端 教务部 2022年4月13日 附件【1.深圳技术大学本科毕业论文答辩任务分配.xlsx】已下载 次 附件【2.深圳技术大学本科毕业论文评分标准（供参考）.doc】已下载 次 附件【3. 本科毕业档案相关表格.zip】已下载 次 附件【4. 深圳技术大学优秀本科毕业论文（设计）相关表格.zip】已下载 次 附件【5. 2018级本科生毕业论文（设计）撰写规范及要求.doc】已下载 次 附件【6. 毕业设计操作手册-管理端.docx】已下载 次 上一篇： 关于2021-2022学年第二学期师生返校后本科教学工作安排的通知 下一篇：关于2022年春季学期师生返校后研究生教学工作安排的通知（更新）","title":"关于做好2022届本科毕业论文（设计）后期工作的通知","url":"http://nbw.sztu.edu.cn/info/1018/41360.htm"}