{"content":"关于举办第八届中国国际“互联网+”大学生创新创业大赛校内选拔赛的通知 作者：聚龙学院(创新创业学院) 发布时间：2022年04月12日 14_38 点击数： 各学院： 中国国际“互联网+”大学生创新创业大赛是由教育部等12个国家部委共同主办的创新创业赛事，自2015年第一届大赛开始，已成功举办七届，目前大赛已成为我国深化创新创业教育改革的重要载体和平台，是全国覆盖面最广、影响力最大的大学生创新创业盛会。 学校决定开展2022年第八届中国国际“互联网+”创新创业大赛项目征集工作，择优推荐作品参加2022年举办的全省和全国赛事。现就有关事项通知如下： 一、大赛时间 2022年4月-7月 二、赛道设置 校级赛事下设2项主体赛道：高教主赛道、“青年红色筑梦之旅”赛道。 其中，高教主赛道根据参赛申报人所处学习阶段，项目分为本科生组、研究生组。根据参赛项目所处的创业阶段本科生组和研究生组均内设创意组、初创组、成长组，并按照新工科、新医科、新农科、新文科设置参赛项目类型。具体方案详见附件1。 注：第八届大赛取消师生共创赛道。 “青年红色筑梦之旅”赛道项目根据项目性质和特点，分为公益组、商业组。具体方案详见附件1。 三、参赛项目要求 1.大赛以团队为单位报名参赛。允许跨校组建团队，每个团队的参赛成员不少于3人,原则上不多于15人(含团队负责人)，须为项目的实际核心成员。参赛团队所报参赛创业项目，须为本团队策划或经营的项目，不得借用他人项目参赛。 2.参赛项目可以是参赛者所提出的技术、产品和服务，可以是参赛者参与的发明创造或经授权的发明创造，也可以是一项可能实现开发的概念产品或服务。 3.参赛项目不限于“互联网+”项目，鼓励各类创新创业项目参赛。参赛项目须真实、健康、合法，无任何不良信息；项目立意应弘扬正能量，践行社会主义核心价值观；参赛项目不得侵犯他人知识产权。 四、赛事安排 （一）报名参赛（4月-5月） 参赛团队提交报名表（附件2）和项目计划书给学院，项目计划书内容主要包括但不限于产品_服务介绍、市场分析及定位、商业模式、营销策略、财务分析、风险控制、团队介绍及其它说明（可参考附件4）。 各院系负责组织动员在校学生及毕业五年内学生报名(各学院应报项目数名额详见附件5)，及时对本学院参赛情况进行摸底，并于4月29日前将本学院已收集的参赛项目汇总表（附件3）电子版发送至邮箱（cyy@sztu.edu.cn），各项目团队利用此段时间完善参赛项目。 注：此阶段收集的汇总表仅用于参赛情况摸底，不代表学院最终推荐情况。 参赛团队还须登录“全国大学生创业服务网”（以下简称竞赛官网）进行报名（系统开放时间为2022年4月15日）。不同组别的参赛学生需根据报名系统提示提交相应的材料。未在竞赛官网报名的参赛团队将无法获得参赛资格。 （二）院级初赛（5月） 各学院需在5月14日前完成资格审查和院级项目评审，并遴选出参加校级复赛的候选项目，提交参赛项目材料（附件2、4）及汇总表（附件3）。院级初赛的比赛环节、评审方式等由各学院自行决定。 （三）校级复赛、决赛（6月-7月） 校赛组委会将组织评委专家对参赛作品进行评审，确定决赛名单，校级决赛采用极速路演和答辩展示的形式，推荐优秀团队参加第八届省级赛事。 （四）省级复赛、决赛（2022年7月—8月） 省赛组委会组织专家进行网络评审，遴选出优秀团队入围省赛现场决赛。 （五）全国总决赛（2022年10月） 入围国赛团队集训备战，邀请有关专家对优秀作品进行指导和完善，参加全国总决赛。 五、激励措施 大赛设金、银、铜奖，获奖总数占入围校级复赛参赛项目数的50%左右，奖励按照《深圳技术大学中国国际“互联网+”大学生创新创业大赛奖励管理办法》执行；最高可获得20万元现金奖励和300万元配套经费。 大赛报名项目数最多且完成报名指标的学院将获得1个直通省复赛名额（直通名额可用于非晋级省赛项目的推荐）。 六、工作要求 1.请各学院高度重视、精心组织，负责做好大赛在学院内的宣传动员和组织协调工作，发动在校本科生、研究生（硕士、博士）、毕业五年内学生，并为参赛学生提供必要的条件、支持和保障。 2.根据省级赛事有关要求，校级参赛数量决定省级复赛推荐名额数量，要求各学院参赛人数不低于本院人数的10%，具体分配名额详见附件5。 七、其他事宜 1.全国大学生创业服务网：https___cy.ncss.org.cn_ 2.校赛QQ群：695310140，校赛微信交流群如下，报名后至少一位团队成员加微信群 3.校赛工作邮箱：cyy@sztu.edu.cn 4.联系方式：贺老师 0755-23256789 附件_1.《教育部关于举办第八届中国国际“互联网+”大学生创新创业大赛的通知》 2.第八届中国国际“互联网+”大学生创新创业大赛校内赛报名表 3.第八届中国国际“互联网+”大学生创新创业大赛校内赛项目申报信息汇总表 4.项目计划书参考模板 5.名额分配表 大赛组委会 2022年4月12日 附件【附件3：第八届中国国际“互联网 ”大学生创新创业大赛校内选拔赛项目申报信息汇总表.xlsx】已下载 次 附件【附件5：第八届名额分配表.docx】已下载 次 附件【附件2：第八届中国国际“互联网 ”大学生创新创业大赛校内赛报名表.docx】已下载 次 附件【附件1：教育部关于举办第八届中国国际“互联网+”大学生创新创业大赛的通知.pdf】已下载 次 附件【附件4：项目计划书参考模板.doc】已下载 次 上一篇： 关于2021-2022-2学期《金工实习》安全教育课程的温馨提示 下一篇：【在线空间】 关于第十一届“图书馆杯”广东全民英语口语大赛的通知","title":"关于举办第八届中国国际“互联网+”大学生创新创业大赛校内选拔赛的通知","url":"http://nbw.sztu.edu.cn/info/1022/41349.htm"}