{"content":"关于举办第二届“聚龙杯”创新创业大赛暨2023年大学生创新创业训练计划立项征集的通知 作者：聚龙学院(创新创业学院) 发布时间：2022年11月01日 11_15 点击数： 各学院： “聚龙杯”创新创业大赛旨在为优秀的在校学生搭建创新创业的大舞台，以此拓展学生的跨学科视野，增强创新思维，构建商业逻辑，为培养善于解决重大复杂科学问题、社会性问题和全球性问题，具备创新创业实践能力的研究技术型人才。第二届“聚龙杯”创新创业大赛获奖项目将入选2023年大学生创新创业训练计划项目库，并推荐参加第九届“互联网+”大赛。现就有关事项通知如下： 一、大赛时间 2022年11月1日-30日 二、参赛对象要求 1.全校在校生（含联合培养的博士生、硕士生），鼓励跨专业、跨院系、跨年级组队； 2.参赛项目必须是团队的原创创意，不得使用他人的成果参赛； 3.以团队形式（3人以上）参赛； 4.同一项目只能参加一个赛道； 5.参赛者最多只能负责1个项目，参与2个项目（含负责的项目）。 6.上届大赛中获一、二等奖的项目不可重复参赛。 三、赛道设置 比赛设三个赛道：创业实践类（A赛道）、创业训练类（B赛道）和创新训练类（C赛道）。 创业实践类（A赛道）：重在选拔并表彰已有产品（服务）即将或已经创业的项目，学生团队在导师指导下，采用创新训练项目或创新性实验等成果，提出具有市场前景的创新性产品或服务，以此为基础开展创业实践活动。 创业训练类（B赛道）：重在选拔并表彰处于萌芽阶段的产品（服务）创新及创业计划，产品（服务）可开展模拟企业运行，学生团队在导师指导下，团队中每个学生在项目实施过程中扮演一个或多个具体角色，完成商业计划书编制、可行性研究、企业模拟运行、撰写创业报告等工作。 创新训练类(C赛道)：重在选拔并表彰可自主完成创新性研究项目设计、研究报告撰写等的项目，学生团队在导师指导下，自主完成创新性研究项目设计、研究条件准备和项目实施、研究报告撰写、成果（学术）交流等工作。。 四、参赛项目要求 （一）参赛项目需真实、健康、合法，无任何不良信息，项目立意应弘扬正能量，践行社会主义核心价值观。参赛项目不得侵犯他人知识产权；所涉及的发明创造、专利技术、资源等必须拥有清晰合法的知识产权或物权；抄袭、盗用、提供虚假材料或违反相关法律法规一经发现即刻丧失参赛相关权利并自负一切法律责任。 （二）参赛项目涉及他人知识产权的，报名时需提交完整的具有法律效力的所有人书面授权许可书、专利证书等；已完成工商登记注册的创业项目，报名时需提交营业执照及统一社会信用代码等相关复印件、单位概况、法定代表人情况、股权结构等。参赛项目可提供当前财务数据、已获投资情况、带动就业情况等相关证明材料。各学院负责审核参赛对象资格。 五、赛事安排 （一）参赛报名（11月1日-15日） 参赛团队于11月15日前登陆深技大创新创业教育生态系统https___cxcy.sztu.edu.cn_进行信息填报、上传《项目申报书》（详见附件1、2、3）、《商业计划书》（创业训练项目与创业实践项目需提供，详见附件4）及PPT（项目概况、项目创新点、项目预期成果等）等资料,以便后续评审的顺利进行。并将参赛报名表（附件5）提交至学院。 注意：填写系统同学的所在学院即为项目初审所在学院。 （二）学院初审（11月15日-20日） 各学院需于11月20日前完成学院初赛，在系统上完成审核推荐，并将推荐项目汇总表（附件6）电子版发送至hejingfan@sztu.edu.cn，纸质盖章版交至E2-202学生创业园。 （三）校级复赛（11月21日-22日） 大赛组委会组织专家对晋级复赛的项目进行网上评审，择优选出各赛道晋级决赛的项目。 （四）校级决赛（11月29日） 校级决赛采用极速路演和答辩展示的形式进行，将决出各赛道获奖项目。 （五）校级大学生创新创业训练计划立项（2023年2月） 校赛所有获奖项目符合立项条件的均可立项为2023年大学生创新创业训练计划校级项目。 （六）国家级、省级大学生创新创业训练计划立项（2023年6月） 所有校级立项项目自愿报名遴选，通过考核者立项为国家级或省级大学生创新创业训练计划项目。 五、奖项设置 （一）创业实践类（A赛道） 特等奖：1名，奖金0.5万元，项目经费10万元（可空缺）； 一等奖：3名，奖金0.3万元，项目经费5万元； 二等奖：5名，奖金0.2万元，项目经费3万元； 三等奖：8名，奖金0.1万元，项目经费1万元。 （二）创业训练类（B赛道） 一等奖：2名，奖金0.3万元，项目经费3万元； 二等奖：4名，奖金0.2万元，项目经费2万元； 三等奖：6名，奖金0.1万元，项目经费1万元。 （三）创新训练类（C赛道） 一等奖：2名，奖金0.3万元，项目经费3万元； 二等奖：4名，奖金0.2万元，项目经费2万元； 三等奖：6名，奖金0.1万元，项目经费1万元。 备注：项目经费不超过资助总额的50%部分可用于劳务费支出（详见附件7）。 七、工作要求 1.请各学院高度重视、精心组织，负责做好大赛在学院内的宣传动员和组织协调工作，做好参赛项目初审及推荐工作。学院内负责初赛审核的老师请于11月3日前将附件8《学院审核账号申请表》填好发送至hejingfan@sztu.edu.cn,用于开通赛事系统学院管理员权限，方便后续审核与评审。 2.大赛联络人：贺老师 15886306477 附件：1.项目申报书(创业实践项目) 2.项目申报书(创业训练项目) 3.项目申报书(创新训练项目) 4.商业计划书模板及编写要求 5.2022年深圳技术大学聚龙杯创新创业大赛报名表 6.第二届“聚龙杯”创新创业大赛xx学院推荐项目汇总表 7.深圳技术大学学生创业园管理办法(试行) 8.学院审核账号申请表 9.系统操作指引（学生版） 学生创业园管理委员会 2022年11月1日 附件【附件9：系统操作指引（学生版）.pdf】已下载 次 附件【附件8：学院审核账号申请表.docx】已下载 次 附件【附件7：深圳技术大学学生创业园管理办法（试行）.pdf】已下载 次 附件【附件6：第二届“聚龙杯”创新创业大赛xx学院推荐项目汇总表.xlsx】已下载 次 附件【附件5： 2022年深圳技术大学聚龙杯创新创业大赛报名表.docx】已下载 次 附件【附件4：商业计划书模板及编写要求.docx】已下载 次 附件【附件3：项目申报书（创新训练项目）.docx】已下载 次 附件【附件2：项目申报书（创业训练项目）.doc】已下载 次 附件【附件1：项目申报书（创业实践项目）.doc】已下载 次 上一篇： 关于聘任2022-2023学年学生社团指导教师的通知 下一篇：关于深圳技术大学“广和通杯”智能模组应用设计竞赛报名的通知","title":"关于举办第二届“聚龙杯”创新创业大赛暨2023年大学生创新创业训练计划立项征集的通知","url":"http://nbw.sztu.edu.cn/info/1022/42769.htm"}