{"content":"关于推报2021-2022年度广东省“五四红旗团（总）支部”“优秀共青团干部”、深圳市“五四红旗团委”“优秀共青团员”人选的通知 作者：校团委 发布时间：2022年03月04日 13_24 点击数： 各有关团组织： 按照团章有关规定及团中央、团省委、团市委有关通知，根据省、市“两红”“两优”分配名额，校团委开展2021-2022年度广东省“五四红旗团（总）支部”“优秀共青团干部”、深圳市“五四红旗团委”“优秀共青团员”推选工作。现将有关事项通知如下： 一、广东省五四红旗团(总)支部、深圳市五四红旗团委 参评资格：成立满2年（统计时间截至2022年4月1日，下同）。参评广东省五四红旗团（总）支部需近5年获得过地市级团内荣誉；参评深圳市五四红旗团委需近5年获得过区、系统或高校级团内荣誉。 参评条件： （一）政治建设好。注重加强团员政治教育和青年思想政治引领，组织团员青年认真学习党的科学理论特别是习近平新时代中国特色社会主义思想，贯彻落实习近平总书记关于青年工作的重要思想，引导团员青年增强“四个意识”、坚定“四个自信”、做到“两个维护”。 （二）组织基础好。按期换届，班子配备齐整，政治强、 业务精、作风实，管理严格。组织建设规范、团情底数清晰，发展团员程序严、质量高，“三会两制一课”和主题团日等组织生活规范落实，团员教育管理经常，“青年之家”等阵地作用发挥较好。党建带团建制度落实有力，党团队衔接顺畅，推优入党效果明显。落实全团抓基层、全团抓学校工作部署，深化共青团基层改革力度大、有成效。 （三）联系服务好。密切联系团员青年，积极向党组织和有关方面反映、推动解决青年利益诉求。围绕团员青年在成长发展、创新创造、志愿服务、济困助学、就业创业、岗位建功、实践教育等方面的现实需求，提供有效服务，形成社会功能，团员青年参与度高、获得感强。 （四）作用发挥好。组织团员青年围绕国家重大战略、本地区本单位党的中心任务和突发自然灾害、公共卫生事件等“急难险重新”工作创先争优、积极奉献，充分发挥生力军和突击队作用，团员模范带头作用突出，服务大局成效好，党组织、社会对共青团工作评价高。 二、广东省优秀共青团干部 参评资格_ 专职团干部从事团的工作不少于2年，挂职、兼职团干部不少于1年；2021年度述职评议考核综合评价等次为“好”或年度工作考核结果为“优秀”。需近5年获得过地市级团内荣誉，或年度志愿服务时长达到30小时以上。 参评条件： （一）政治上强。对党忠诚，注重提升政治判断力、政治领悟力、政治执行力，在大是大非面前头脑清醒、立场坚定，增强“四个意识”、坚定“四个自信”、做到“两个维护”。 （二）思想上强。坚定共产主义远大理想和中国特色社会主义共同理想，自觉用习近平新时代中国特色社会主义思想武装头脑，带头学习贯彻习近平总书记关于青年工作的重要思想。 （三）能力上强。注重提高青年群众工作本领，带头向书本学习、向实践学习、向青年学习，勤于思考钻研，善于开展理论政策宣讲和思想引领，善于把握青年脉搏、组织发动青年。 （四）担当上强。热爱党的青年工作，有强烈的事业心和责任感，勇于改革创新，面对“急难险重新”任务冲锋在前、迎难而上，对错误言行和不良习气敢于坚持原则、驳斥斗争。 （五）作风上强。心系广大青年，带头密切联系青年、热心服务青年、反映青年呼声，带头反对机关化、行政化、贵族化、娱乐化，从严从实推动工作，实绩突出。 （六）自律上强。带头贯彻中央八项规定和团中央“六条规定”精神，遵纪守法、廉洁自律，勇于开展自我批评，自觉接受组织和团员青年的监督，党组织放心、青年满意。 三、深圳市优秀共青团员 参评资格_ 团龄2年以上。2017年以后入团的须有全国统一的发展团员编号；2021年教育评议结果为优秀；需近5年获得过区、系统或高校级团内荣誉,或年度志愿服务时长达到20小时以上。专职团干部不参加评选。 参评条件： （一）有信仰。胸怀共产主义远大理想和中国特色社会主义共同理想，坚持爱国和爱党、爱社会主义高度统一，家国情怀和时代责任感强，自觉维护国家安全，带头传承中华优秀传统文化，民族自尊心、自信心、自豪感强。 （二）讲政治。坚决拥护党的领导，爱戴党的领袖，带头学习党的科学理论特别是习近平新时代中国特色社会主义思想，学习习近平总书记对青年的希望和要求，增强“四个意识”、坚定“四个自信”、做到“两个维护”。 （三）重品行。带头学习践行社会主义核心价值观，树立集体主义思想，维护民族团结，正义感、责任感强，积极传播青春正能量，勇于和不良言行作斗争，参与志愿服务、社会实践、社区（村）报到等社会活动表现突出。 （四）争先锋。热爱劳动、崇尚实干，勤奋学习、努力工作，刻苦钻研、勇攀高峰，立足本职创先争优、建功立业，业务能力和工作实绩突出，团结带动青年作用明显。 （五）守纪律。模范遵守团章，积极主动履行团员义务， 正确行使团员权利，组织观念强，努力完成组织分配的工作，尊崇宪法法律，带头尊法学法守法用法。 四、有关安排 参照《申报注意事项》（附件1）《申报材料清单》（附件2）准备相关材料。省级奖项申报材料于3月14日前上报，市级奖项申报材料于3月22日前上报。逾期不报、材料不全的，视为自动放弃，一律不予补报。申报材料禁止过度包装，普通A4纸黑白双面打印即可。 1.电子版发送至邮箱：caishaomei@sztu.edu.cn 2.纸质版（一式两份）报送至校团委：深圳技术大学C-3行政楼裙楼201，蔡少梅，联系电话：13005400912。 附件：1.申报注意事项 2.申报材料清单 3.申报表 4.申报事迹材料 5.“广东省五四红旗团支部”申报名单汇总表 6.“广东省优秀共青团干部”申报名单汇总表 校团委 2022年3月4日 附件【1.申报注意事项.docx】已下载 次 附件【2.申报材料清单.docx】已下载 次 附件【3.申报表.docx】已下载 次 附件【4.申报事迹材料.docx】已下载 次 附件【5.“广东省五四红旗团支部”申报名单汇总表.xlsx】已下载 次 附件【6.“广东省优秀共青团干部”申报名单汇总表.xlsx】已下载 次 上一篇： 转发《广东省教育厅关于做好2022年国家留学基金资助公派出国留学申报工作的通知》 下一篇：关于举办第十届全国大学生机械创新设计大赛系列文创设计比赛的通知","title":"关于推报2021-2022年度广东省“五四红旗团（总）支部”“优秀共青团干部”、深圳市“五四红旗团委”“优秀共青团员”人选的通知","url":"http://nbw.sztu.edu.cn/info/1021/41157.htm"}