{"content":"关于公布我校2021年第二批教育部高等教育司产学合作协同育人项目立项名单的通知 作者：教务部 发布时间：2021年12月16日 12_00 点击数： 各单位： 根据《教育部高等教育司关于公布2021年第二批产学合作协同育人项目立项名单的通知》，我校2021年第二批教育部高等教育司产学合作协同育人项目立项名单如下，共获批26项，特此通知。 项目编号 公司名称 项目类型 项目名称 项目负责人 202102009017 安世亚太科技股份有限公司 实践条件和实践基地建设 基于传热与流体计算软件程序的研发 马雷 202102043001 北京鸿腾智能科技有限公司 教学内容和课程体系改革 《现代密码学》课程内容的创新和探索 王树兰 202102043012 北京鸿腾智能科技有限公司 实践条件和实践基地建设 基于国密算法的网络安全实践基地 宁磊 202102051014 北京火星时代科技有限公司 师资培训 校企协同育人的计算机辅助创意设计实践教学人才培养 邓威 202102055019 北京津发科技股份有限公司 实践条件和实践基地建设 深技大-津发科技交通系统人因安全与工效学联合实验室 雷天 202102056001 北京京邦达贸易有限公司 新工科、新医科、新农科、新文科建设 产教深度融合驱动的物流专业“运营型实训基地”人才培养探索 张婷 202102056008 北京京邦达贸易有限公司 教学内容和课程体系改革 物流管理专业应用型创新人才培养体系 宫磊 202102153011 大恒新纪元科技股份有限公司 教学内容和课程体系改革 基于平面光栅的教学课程设计 梁德志 202102153094 大恒新纪元科技股份有限公司 实践条件和实践基地建设 基于光学优化设计应用案例导入及能力培养的本科工程光学实验室建设 李莉华 202102153095 大恒新纪元科技股份有限公司 实践条件和实践基地建设 新工科背景下光学创新实践基地建设 张旭辉 202102153096 大恒新纪元科技股份有限公司 实践条件和实践基地建设 应用技术大学激光原理与技术实践基地建设 何铁锋 202102199013 广州冠岳网络科技有限公司 教学内容和课程体系改革 “装饰材料与施工工艺”课程虚拟仿真实验教学探索与实践 赵玲 202102212025 广州中博教育股份有限公司 新工科、新医科、新农科、新文科建设 财务管理专业国际化与智能化 李杰 202102227024 杭州大华仪器制造有限公司 教学内容和课程体系改革 互联网教育背景下的多媒体教材建设 宋家琪 202102308029 江苏一鼎堂软件科技有限公司 实践条件和实践基地建设 物流管理专业精益生产系统实践基地 宫磊 202102398072 厦门亿学软件有限公司 实践条件和实践基地建设 应用型本科高校商务英语专业跨境电商实践教育基地建设研究 司静慧 202102513005 深圳市未来感知科技有限公司 教学内容和课程体系改革 城市道路中交通信息感知系统 王燕燕 202102513006 深圳市未来感知科技有限公司 教学内容和课程体系改革 基于混合现实的多人协作探究式汽车教学系统 张婷 202102513007 深圳市未来感知科技有限公司 教学内容和课程体系改革 基于虚拟仿真与程序开发的轨道交通仿真课程改革研究与实践 李伟 202102513008 深圳市未来感知科技有限公司 教学内容和课程体系改革 普通车床虚拟拆装实训系统 李春波 202102513009 深圳市未来感知科技有限公司 教学内容和课程体系改革 虚拟现实VR技术助力工程制图课程教学研究与实践 陆建勋 202102513011 深圳市未来感知科技有限公司 创新创业联合基金 数字化粤港澳大湾区创新创业新格局研究 陈梓瀚 202102517004 深圳市元创兴科技有限公司 教学内容和课程体系改革 智能机器人综合设计 张坛 202102569029 武汉光驰教育科技股份有限公司 教学内容和课程体系改革 光电实验教学改革 张春香 202102643003 中语智汇科技（厦门）有限公司 新工科、新医科、新农科、新文科建设 新文科视阈下的德语专业建设-德国工业文明和技术文化 咸佩心 202102645011 中智讯（武汉）科技有限公司 教学内容和课程体系改革 《RFID原理及应用》教学改革与实践 陈勇 教务部 2021年12月16日 上一篇： 关于2021-2022学年第一学期期末考试的通知 下一篇：关于公布我校广东省首届本科高校课程思政教学大赛获奖名单的通知","title":"关于公布我校2021年第二批教育部高等教育司产学合作协同育人项目立项名单的通知","url":"http://nbw.sztu.edu.cn/info/1018/40833.htm"}