{"content":"关于开展“智慧团建”系统团（总）支部“对标定级”的通知 作者：校团委 发布时间：2021年12月03日 09_42 点击数： 各团（总）支部： 按照团中央统一部署和《基层团组织规范化建设工作实施方案》（中青办发〔2019〕6号）要求，团省委决定在去年团（总）支部规范化建设的基础上，继续依托广东“智慧团建”系统开展2021年度团（总）支部规范化建设“对标定级”工作，不断提升组织力，彰显政治功能和社会功能。现将相关事项通知如下： 一、开展时间 2021年度团（总）支部规范化建设“对标定级”工作于11月至12月集中开展，12月31日前完成。12月31日24点，“智慧团建”系统将根据各团（总）支部的数据，对全省未完成对标定级的团（总）支部自动进行评定，并生成“对标定级”结果。 二、参评对象 成立6个月以上（2021年5月1日前成立）的团（总）支部。退回原籍团支部、流动（临时）团员团支部、2021年以前的毕业班团支部不纳入“对标定级”范围。 三、参考标准及评定方式 （一）参考标准 对照2021年度团（总）支部“对标定级”参考标准，重点评估2021年度团（总）支部标准化、规范化建设和政治功能发挥情况，特别突出将组织化开展党史学习教育情况作为核心指标。实行百分制赋分评定，各项指标分别赋分。对应星级参考如下： ——五星级团支部（优秀，90分及以上），标准化、规范化建设成效显著，组织力强，示范带动作用好。 ——四星级团支部（良好，80—89分），标准化、规范化建设有较大成效，组织力有较大提升。 ——三星级团支部（一般，70—79分），标准化、规范化建设存在短板不足，组织力有所提升。 ——后进团支部（较差，60—69分），标准化、规范化建设存在较大差距，组织力较弱，发挥作用较差。 ——软弱涣散团支部（60分以下，或存在“一票否决”指标所列情况的）。 后进团支部、软弱涣散团支部分别对应2020年度“对标定级”中的“二星级团支部”和不予定级团支部。 （二）评定方式 “对标定级”工作采取广东“智慧团建”系统自动判定和人工评定相结合的方式进行。其中，70分由系统根据团（总）支部的数据情况自动判定，余下30分由团（总）支部结合实际自主评定。各团（总）支部“对标定级”分数将在提交评价表时自动累加总分并显示对应的星级。 四、基本流程 1.团（总）支部对标自评：团（总）支部书记或其他团干部对照参考标准，采取“五评、双签字”（评班子建设、评团员管理、评组织生活、评制度落实、评作用发挥，团支部书记、团员代表分别签字确认）的方式，确定自评结果，并在系统中提交“团（总）支部对标定级评价表”。 2.基层团委复核认定：基层团委结合团组织书记述职评议和日常掌握工作情况，对照团（总）支部自评结果，实地采取核实“智慧团建”系统数据、核验必要工作资料、核查自评结果真实度，听取团（总）支部书记述职、听取党组织和团员青年意见的方式进行复核认定。要严格掌握五星级和四星级团（总）支部数量，后进和软弱涣散团（总）支部应占一定比例，防止只表扬不批评的好人主义。复核结果与团（总）支部自评结果不一致的，应向团（总）支部反馈存在问题，予以纠正或限期整改。复核认定后及时提交“团（总）支部对标定级评价表”。 3.团（总）支部直接上级复核结果认定为“五、四、三级星团（总）支部”和“后进团（总）支部”的，则完成本次“对标定级”工作；复核结果为“软弱涣散团（总）支部”的，则列入重点整改对象。 4.被纳入重点整顿对象的团（总）支部对照评价标准整改后需再次提交“团（总）支部对标定级评价表”，直接上级再次复核自评定级结果。 5.整改后直接上级复核结果为“后进团（总）支部”的，则完成本次“对标定级”工作；如复核结果仍是“软弱涣散团（总）支部”，则需要继续整改，并在整改后再次提交“团（总）支部对标定级评价表”，直至认定为星级团（总）支部（即整改完成）。 五、“智慧团建”系统操作流程 团（总）支部在广东“智慧团建”系统上填写对标定级表的方式共有两种：第一种是由团（总）支部自评，由团支部书记或团干部填写；第二种是由直接上级代评，由团（总）支部的直接上级填写。 （一）团（总）支部自评 1.点击“组织管理-规范化建设”菜单，即可进入自评页面。 2.根据团（总）支部建设情况如实填写“团（总）支部对标定级表”，其中部分选项根据“智慧团建”系统数据直接判定，无需选择。填写完毕后点击“确认无误，提交”，提交成功后等待上级复核。 （二）团（总）支部上级代评 1.团（总）支部上级登录系统，点击“组织管理-直属下级”菜单，即可进入代评页面（可筛选组织类型为“团支部”或者“团总支”进行搜索），对于尚未提交“团（总）支部对标定级评价表”的团（总）支部，直接上级有权对其进行直接评定。 2.勾选“支部自评_上级代评结果”中显示“尚未自评”的团支部，点击“上级代支部评估”，进入代评页面。 3.根据支部情况如实填写自检表，点击“确认无误，提交”。 4.提交成功后该支部“支部自评_上级代评结果”中显示代评结果。如果代评结果为“软弱涣散团（总）支部”，则会纳入重点整顿团（总）支部，点击蓝色字体可再次修改并提交。 六、直属上级复核“团（总）支部对标定级评价表” 1.上级团组织负责人登录系统，点击“组织管理-直接下级”菜单，即可进入审核页面（可筛选组织类型为团（总）支部进行搜索）。 2.上级团组织负责人可查看各团支部自评结果，对于不合实际的团支部，上级团组织在“支部自评_上级代评结果”一列筛选已自评的结果，点击蓝色字体可复核自评结果。 七、重点整改团（总）支部流程 上级复核结果为“软弱涣散团（总）支部”的团组织被列入重点整顿对象，进入整改流程，被列入重点整顿的团（总）支部，请对标团支部规范化建设的各项要求，在规定时间内开展整理整顿工作。 整理整顿工作完成后，再登录系统，点击“组织管理-规范化建设”菜单，即可进入重新自评页面，修改“对标定级评价表”，确认后提交，由上级组织重新复核。 提交之后，上级可筛选已重新自评的结果，点击蓝色字体可进行重新复核。若上级重新复核的结果_60分，重新定级为“后进团（总）支部”，整改流程结束；若上级复核结果仍_60分,则需重新进行整理整顿，直至上级复核结果达到60分以上。 校团委 2021年12月3日 上一篇： 关于组织签核2021-2022学年度生源地信用助学贷款的通知 下一篇：关于2021级迁户新生领取新身份证的通知","title":"关于开展“智慧团建”系统团（总）支部“对标定级”的通知","url":"http://nbw.sztu.edu.cn/info/1021/40698.htm"}