{"content":"关于2022届本科毕业生工作的通知（1）---预计毕业申请及学历电子图像集体采集报名工作 作者：教务部 发布时间：2021年10月09日 17_31 点击数： 各学院： 根据《深圳大学普通高等教育本科生学籍管理规定（修订）》和《深圳技术大学普通高等教育本科生学籍管理规定（试行）》“要求毕业的学生，应提前一学期向所在学院提出申请”的规定，我校2022届本科毕业生预计毕业申请及学历电子图像采集报名工作将于2021年10月9日展开，现将有关要求通知如下： 一、2022届本科生预计毕业申请时间安排及申请对象： 1.申请时间：2021年10月9日12_00至10月15日17_00。具体登录方法：教务系统--学籍成绩--毕业管理--毕业生信息核对，请认真核对个人信息确认无误后，再提交预毕业申请，如有问题请详细填写反馈错误信息。 2.凡是提交预毕业申请在校学生（包括2019级预计提前毕业的学生）都必须提出预计毕业申请，已申请的学生视为申请在2022年离校，未申请的学生视为不申请在2022年离校。凡是预计2022年毕业的在校本科生，无论是否已拍摄过的毕业图像均需重新拍照。 3.根据《深圳大学普通高等教育本科生学籍管理规定（修订）》和《深圳技术大学普通高等教育本科生学籍管理规定（试行）》相关要求，“申请预报毕业时要求所获得的课程学分不少于培养方案规定的课程总学分的70%”，未达到此要求的学生无法在此阶段申请预报毕业。 4.无法在此阶段申请预报毕业的学生如果想申请2022年毕业，需等本学期成绩公布后，若符合预报毕业申请条件，可在2021-2022学年度第二学期开学报到注册日起至第三周周五17_00前进行补预报毕业申请。 5.凡已申请“预毕业及学历图像采集”的同学，视为其已向学校提出了毕业申请。届时若其已修学分数达不到专业培养方案的毕业要求，根据《深圳大学普通高等教育本科生学籍管理规定（修订）》和《深圳技术大学普通高等教育本科生学籍管理规定（试行）》规定，该生只能获得结业。 6.凡已提出毕业申请且累计取得的课程学分超过培养方案规定课程学分的70%的学生，若因不能修满课程学分需撤销预计毕业申请者，务必在2021-2022学年度第二学期报到注册日起至开学第三周周五17_00前提出延期一年的申请，经学院审核通过后，填写延迟毕业申请表交至教务部办理相关手续，逾期不办理者视为申请在2022年作为毕业生离校。 二、2022届本科生学历电子图像集体采集报名工作安排及缴费方法： 我国实行高等教育学历证书电子注册制度。根据教育部的要求，高等教育学历证书相片、身份证号码与毕业证书的信息一同上网。我校已安排2022届毕业生学历电子图像集体采集，拍摄时间为2021年10月31日上午。 本次采集的图像用于制作毕业证书、学位证书及学历电子注册，未按时拍照的毕业生将无法按时领取毕业证和学位证，且无法进行学历电子注册。 本科毕业生电子注册图像采集关系到2022届毕业生毕业证书、学位证书能否准确、按时发放，是关系到2022届毕业生切身利益的大事，请各学院务必认真对待，切实做好动员和组织工作，务必提醒毕业生高度重视，确保此次毕业生学历证书图像采集工作的顺利完成。 请各学院指定负责老师按照图像采集安排顺序，组织好本学院毕业生以班级为单位（必须按照学号由小到大顺序）提前二十分钟到指定地点做好拍照准备，错过学院排定的时间者不安排补拍。 1.报名和缴费时间：2021年10月9日9_00至10月15日17_00。 2.报名及缴费方法：各学院指定专人负责组织学生进行报名和收费，按参加拍照的毕业生人数以班级为单位统一收取，扫码缴费（务必标注缴费班级），由财务部进行通用代扣费账户支付（二维码如下）。 根据省教育厅文件要求（见粤教高[2002]151号文），按15元_每学生标准收费。一旦缴费后，报名费不退还，请慎重确认是否能够参加本次图像采集。 3.如学生无法参加集体拍摄，须本人自行前往广州图像采集中心（广州市越秀区府前路21号205）进行图像采集，90元_每学生，拍摄完后请将纸质版和电子版照片交到教务部（C-3行政楼604）。 4.拍摄要求：详见《高等教育学历证书电子注册图像采集规范及信息标准（教毕指[2017]99号]）》（附件1）规定,学生拍照时务必携带身份证和学生证（学生卡），拍摄时要读身份证。提醒_为了统一规范,请拍摄同学务必着有领衬衣进行拍摄(天蓝色颜色衣服除外)。强调：凡参加集体拍摄的同学，要提前按拍摄要求做好准备，所拍照片只要是本人，不进行二次采集。否则，造成学籍学历信息有误，后果自负。 5.2021年10月15日17_00之前，学院将《2022届本科毕业生预毕业申请学历电子图像集体拍照确认表》（附件2）的纸质版和电子版将至教务部。 6.图像采集安排顺序（图像采集的时间按每小时120人的进度进行估算） 学院 时间 地点 大数据与物联网学院 8：30--10：00 C-5教学楼111教室A口 中德智能制造学院 10：00--11：30 创意设计学院 8：30--9：10 C-5教学楼111教室B口 健康与环境工程学院 9：10--9：50 新材料与新能源学院 9：50--10：45 城市交通与物流学院 10：45--11：30 三、各学院审核2022届毕业申请并报送本科毕业生名单： 1.（1）预报毕业学院审核时间： 2021年10月9日至10月15日。 （2）补报及延期毕业学院审核时间： 2021-2022学年度第二学期报到注册日起至开学第三周周五 17_00前。 2.学院填写《深圳技术大学2022年本科预计毕业生名单》（附件3），分管副院长签字盖章，报教务部纸质版和电子版文件。2021年10月15日17_00前将预报毕业名单，2021-2022学年度第二学期第三周周五17_00前将补报及延期毕业名单前交至教务部。 若有疑问，请及时与教务部联系，联系电话：0755-23256250。 特此通知 附件_ 1.高等教育学历证书电子注册图像采集规范及信息标准(教毕指[2017]99号) 2.2022届本科毕业生预毕业申请学历电子图像集体拍照确认表 3.深圳技术大学2022年本科预计毕业生名单 教务部 2021年10月9日 附件【2.高等教育学历证书电子注册图像采集规范及信息标准.pdf】已下载 次 附件【深圳技术大学2022年本科预计毕业生名单.xlsx】已下载 次 附件【2022届本科毕业生预毕业申请学历电子图像集体拍照确认表.xlsx】已下载 次 上一篇： 关于组织开展2022年硕士生导师招生条件审核的通知 下一篇：关于做好2021级研究生个人培养计划制定的通知","title":"关于2022届本科毕业生工作的通知（1）---预计毕业申请及学历电子图像集体采集报名工作","url":"http://nbw.sztu.edu.cn/info/1018/40126.htm"}