{"content":"关于2021级本科生转专业工作安排的通知 作者：教务部 发布时间：2022年05月10日 09_34 点击数： 各学院、全体2021级本科生： 根据《深圳技术大学普通高等教育本科生学籍管理规定（试行）》相关规定及教务部工作安排，2021-2022学年度2021级学生转专业工作安排如下： 一、学生转专业具体要求 1．申请转专业学生应符合下列基本条件： （1）思想品德操行合格，遵纪守法，身体条件符合拟转入专业要求； （2）对所申请转入的专业有兴趣和志向； （3）本学期未办理休学、保留学籍和保留入学资格手续的2021级在校生； （4）未有转专业记录的； （5）集成电路英才班和聚龙学院新才特色班学生不参与此次转专业工作。 2.申请时间：符合转专业条件的学生必须在5月19日17_00之前向所在学院递交《深圳技术大学学生转专业申请表》（见附件1），逾期不再受理。 请申请转专业的学生查看相关学院在网站发布的转专业工作安排通知。 3.学院转专业接收计划：见附件2。 二、转专业工作注意事项 1.学生入学后，只有一次转专业机会，为学生入校的第二学期。 2.学生只能申请转入与本人同一年级的相应专业，并符合转入专业的录取要求。 3.按照国家招生有关规定，艺术类需单独术科考试的专业和其他普通专业不能跨类互转。 4.申请转专业的学生务必充分了解拟申请转入专业的培养方案和毕业要求，尽可能避免转专业过程中的盲目性。经学校批准转专业的学生，不得再申请转回原专业就读。学生原专业与拟申请转入专业高考报名科类不同，请慎重选择。 5.对于文转理或历史类转物理类的考生，学院需单独进行面试。 6.在转专业工作实施过程中，学生仍须按原专业的选课计划完成本学期的学习任务并参加期末考试。 7.因休学错过上一年转专业申请机会的2020级学生，可在今年进行申请。 8.退役大学生士兵复学后，按照国家相关政策，可申请转入本校其他专业学习。 9.学院各专业接收人数及转专业工作安排，将在学院网站公布，请申请转专业的同学及时查看申请学院网站信息。 10.学院制定并公布转专业学生的课程认定方案及修读指引，并做好转专业学生的课程认定、转换和选课指导工作。 11.学生转专业后，可根据学院的课程认定方案申请课程认定和转换，已获得的课程学分如符合转入专业培养方案规定，经转入学院确认，可予以承认。如需补修课程，学生须按学院的补修计划进行补修。 12.转专业拟录取名单经学校审批后进行公示，转专业名单公示结束后，批准转专业的学生在教务系统完成转专业流程的操作，教务部按照学生的新专业同步学籍。 学生对转专业结果有异议的，可在转专业名单公示期内，向学校教务管理部门提出书面申诉，逾期不予受理。 13.经学校批准转专业的学生，下学期开学到新专业所在学院办理报到、注册手续。 14.学生按转入学院人才培养方案进行课程修读和毕业审核。按培养方案内容取得相应学分，方可达到毕业学分要求；学费按新专业的学费标准收取。 三、学院工作安排 1.各学院成立学生转专业工作领导小组，负责学生转专业的组织安排，根据教学资源实际情况和本专业高考招录要求，制定学院转专业计划接收学位数及报名人数超过计划学位数时的选拔标准，做好转专业工作的咨询与指导工作。 2.学院按照下面的转专业工作日程进行安排，在学院网站公布学院拟接收转专业人数计划、选拔方式、申请转入学生名单、选拔具体时间和地点的安排，并公示拟接收转专业学生名单。 3.学院开展转专业工作流程如下_ 学院根据教学资源实际情况和本专业高考招录要求，拟定转专业接受条件和学位数，按学生转专业意向和学院提供的学位数，开展转专业工作。 学生可填报两个专业意向，为首选专业意向和次选专业意向，学院录取时优先考虑学生的首选意向。 本次转专业工作原则： 转出原则：学生所在学院不限制转出。 转入原则：对于文转理或历史类转物理类的考生，须通过学院面试，通过者方可转入，未通过者不可转入。除以上情况外，若转入学院的专业学位数量能够满足学生申请学位数量，则不限制转入，全部接收。 如果学院在首选志愿录取过程中，已完成满额录取，则转专业工作结束，学院公示拟接收转专业学生名单。若还有剩余名额，学院按相同的筛选条件在学生次选意愿中补录，完成录取后公示拟接收转专业学生名单。 四、转专业工作日程安排 时间 内容 5月12日前 学院向教务部报送转专业工作实施方案，内容包括专业拟接收人数、要求及考核方式。 5月13日 学院将转专业拟接收人数计划及考核方式公布于学院网站。 5月13-19日 1.学生向所在学院提交《深圳技术大学学生转专业申请表》（附件1）。 2.学院审核盖章后，教学秘书统一将学生转专业申请表交给学生拟申请转入的首选意向学院。 5月20-23日 学生所在学院汇总转专业情况，填写《学生转专业信息汇总表》（附件2）和《转专业申请意向统计表》（附件3）；并将电子版和纸质版一并交至教务部。 5月24日 教务部汇总全校转专业情况，并把拟申请转入的学生名单发给各学院。 5月25-31日 1.学院根据首选意向的申请人数进行工作安排，并在学院网站发布相关通知； 2.在学院网站公示拟录取转专业学生名单（公示期3天）；被录取的学生需撤销转专业申请的，应在公示期内向所在学院和拟转入学院提出撤销申请，逾期不予受理。 6月1日 各学院将公示结束后的转专业拟录取学生名单提交教务部进行数据汇总；同时，将未录取的学生申请表交至拟转入的次选意向学院。 6月2日 教务部将各学院拟录取转专业学生名单汇总下发给学院，学院查看申请本学院次选意向的学生是否已被首选专业拟录取。如学生已被录取，不再参与其他学院的转专业工作。 6月3—9日 1.学院根据剩余学位数和次选意向的申请人数进行工作安排，并在学院网站发布相关通知； 2.在学院网站公示拟录取转专业学生名单（公示期3天）；被录取的学生需撤销转专业申请的，应在公示期内向所在学院和拟转入学院同时提出撤销申请，逾期不予受理。 6月10日 学院将本次转专业最终录取结果汇总，填报《学生转专业信息汇总表》，并将学生的《深圳技术大学学生转专业申请表》交到教务部。 6月15日 学院制定好转专业学生的课程学分认定方案报教务部审核后，在网站进行公布。 选课阶段 成功转专业学生按新专业培养方案进行选课修读，按培养方案内容取得相应学分，方可达到毕业学分要求。 新学期 报到注册日 学生到新专业所在学院（部）办理报到、注册手续；填写学籍卡一式三份。 学生如有问题，可咨询相关学院或教务部。教务部电话：0755-23256250 附件：1.深圳技术大学学生转专业申请表 2.学院转专业接收计划 3.学生转专业信息汇总表 4.转专业申请意向统计表 教务部 2022年5月9日 附件【附件1：深圳技术大学学生转专业申请表.xlsx】已下载 次 附件【附件2：学院转专业接收计划.xlsx】已下载 次 附件【附件3：学生转专业信息汇总表.xlsx】已下载 次 附件【附件4：转专业申请意向统计表.xlsx】已下载 次 上一篇： 关于2022届本科生补报预毕业申请的通知 下一篇：关于转发《广东省教育厅办公室关于组织开展2022年省级“智慧助老”优质工作案例、教育培训项目及课程资源等推介工作的通知》的通知","title":"关于2021级本科生转专业工作安排的通知","url":"http://nbw.sztu.edu.cn/info/1018/41598.htm"}