{"content":"关于2018级本科生毕业论文（设计）的 工作通知 作者：教务部 发布时间：2021年10月12日 11_20 点击数： 毕业论文（设计）是教学过程中重要的教学环节，目的是培养学生综合运用所学的基础理论、基本知识和基本技能去分析、解决实际问题的能力，完成本科培养方案所规定的培养目标。同时培养学生树立严谨求实、刻苦钻研、勇于探索和创新的从事科学研究的基本精神和能力。为了进一步做好我校2018级本科生毕业论文（设计）工作，切实保证毕业论文（设计）质量，规范毕业论文（设计）工作，现将相关工作要求通知如下： 一、学生撰写毕业论文或进行毕业设计的资格 1、已提出毕业申请者； 2、已完成培养方案规定的课程总学分的70%。 二、毕业论文的时间安排和过程管理 1、毕业论文（设计）各环节工作须在系统规定的时间节点内完成（参考附件1），若任一环节未按时完成，系统将自动关闭，之后环节将无法继续进行；进入“毕业论文”系统可自行查阅指导教师和学生不同角色身份操作手册；第八学期预计毕业学生名单确定后，系统将同步删除不在此名单中的学生之前在系统所完成的工作内容。 2、各学院明确各专业的毕业论文（设计）负责人，组织实施毕业论文（设计）各阶段的工作，并督促相关师生在系统中按时完成各环节工作，全程监控工作进度与完成质量，确保本科毕业论文（设计）工作按时、保质、保量地完成。 三、选题基本要求 1、选题须全面反映专业培养目标及教学要求，体现专业基本训练的内容，使学生受到全面的综合训练；根据所学专业、学科发展的特点，结合学校教学资料、仪器设备、实验条件等进行选题。 2、毕业论文（设计）题目一般由指导教师拟订，或由学校合作单位拟定题目，也可由学生自拟题目，所有选题均应经学院审定。原则上毕业论文（设计）题目一人一题，如确需多人共同完成且只提交一份论文（设计）的大型选题，应明确学生分工，且每位学生所承担的工作量需达到毕业论文（设计）教学基本要求。 四、指导教师资格及职责 1、指导教师资格 指导教师应由教学、科研水平较高且实践经验较丰富的具有中级以上职称的教师担任；初级职称人员不能单独指导学生毕业论文（设计）。指导教师指导学生原则上不超过5名。 2、指导教师职责 （1）协助学生做好毕业论文（设计）选题工作，及时下达《深圳技术大学本科毕业论文（设计）任务书》； （2）帮助学生分析论文题目，指定必要的参考书并指导学生收集有关资料，审定学生拟定的总体方案和工作计划。 （3）定期检查学生的工作进度及完成的工作质量，及时答疑、指导。指导时间应依据课题内容和进度而定，一般每周不少于3次；对毕业论文提出修改意见至少2次以上。 （4）在答辩前10天接收学生毕业论文（设计）正式稿，并进行审阅，实事求是地写出评语，填写《深圳技术大学本科毕业论文（设计）指导教师评审表》，给出建议成绩，并指导学生进行答辩准备。 五、论文撰写规范 毕业论文（设计）具有学术论文所共有的一般属性，应按照学术论文的格式写作。具体规定见《2018级本科生毕业论文（设计）撰写规范及要求》（附件2）。 六、答辩与成绩评定 1、学院成立答辩委员会（5～7人）。答辩委员会负责审查学生的答辩资格，确定答辩的方式、要求，决定毕业论文（设计）的最终成绩等。答辩委员会下设若干个答辩小组，每组至少由3名讲师以上职称的人员组成，并设有答辩秘书，具体负责学生答辩有关工作。学生应在答辩前一周将论文（设计）正式稿交学院。论文中附“深圳技术大学本科毕业论文（设计）诚信声明”。 2、学院指定评阅人对论文（设计）进行评阅，填写《深圳技术大学本科毕业论文（设计）评阅人评审表》,给出建议成绩。评阅人应由中级以上职称、相关学科且独立指导过本科生毕业论文（设计）的教师担任。 3、学生答辩资格或毕业论文（设计）成绩评定有下列情形之一者，不能参加毕业论文（设计）成绩评定： （1）没有书面毕业论文（设计）任务书、开题报告、指导教师评审意见、评阅人评审意见、不能按时向指导教师提交毕业论文（设计）正式稿或提供的毕业论文（设计）不符合《2018级本科生毕业论文（设计）撰写规范及要求》的； （2）多人设计一个系统或共同完成一个课题且分别提交论文（设计）的，论文（设计）完全相同或绝大部分一样； （3）未按学校要求上交“深圳技术大学本科毕业论文（设计）诚信声明”，有抄袭行为的； （4）其它不按有关规定完成毕业论文（设计）的。 4、毕业论文（设计）成绩评定，采用百分制，由成绩管理系统自动转换为八级等级（A+AB+BC+CDF）。学生答辩完后，答辩小组根据成绩评定标准，参考指导教师和评阅人给出的评语和建议成绩，确定学生的毕业论文（设计）成绩，在《深圳技术大学本科毕业论文（设计）成绩考核表》中写出评语并给出成绩。答辩委员会审查核准学生毕业论文（设计）的最终成绩并向学生公布。成绩评定要严格控制标准，合理确定各等级的比例，每个专业成绩优秀（A+及A）的学生比例一般不得超过20%。其中A+比例不得超过2%。答辩未通过或抄袭他人的论文（设计）或请人代替完成的，论文（设计）成绩为不及格。毕业论文（设计）成绩未及格者，须重修。 七、成绩与档案管理 1、各学院应加强毕业论文（设计）的成绩与档案管理工作。毕业论文（设计）档案分电子版和有相关人员签名的纸质版材料两部分，论文（设计）和所有过程材料的电子版由学校毕业论文（设计）系统锁定留存。有相关人员签名的纸质材料包含：任务书、开题报告、中期检查表、指导教师评审表、评阅人评审表、答辩记录表、成绩考核表、学生诚信声明，纸质版材料由各学院收集统一按顺序装订留存。 2、各学院还应做好毕业论文（设计）、优秀毕业论文（设计）的统计汇总工作。各学院在成绩评定结束后及时将整理好的毕业论文（设计）成绩交教务部；将毕业论文（设计）选题情况一览表、优秀毕业论文推荐表和汇总表及论文（设计）工作总结一并交教务部。 联系人：谭丽（23256254） 附件：1. 2018级毕业论文（设计）工作安排表 2. 2018级本科生毕业论文（设计）撰写规范及要求 3.2018级毕业论文（设计）相关的表格 教务部 2021年10月12日 附件【1. 2018级毕业论文（设计）工作安排表.xlsx】已下载 次 附件【2. 2018级本科生毕业论文（设计）撰写规范及要求.doc】已下载 次 附件【3. 2018级毕业论文（设计）相关的表格.zip】已下载 次 上一篇： 集成电路英才班录取名单公示 下一篇：关于2021级新生实验室安全考试的通知","title":"关于2018级本科生毕业论文（设计）的 工作通知","url":"http://nbw.sztu.edu.cn/info/1018/40163.htm"}