{"content":"关于开展校内勤工助学岗位申请工作的通知 作者：国际合作与学生工作部 发布时间：2022年01月10日 13_00 点击数： 全校各有关单位： 为使我校勤工助学工作有序合理地进行，现开展2021-2022学年寒假及2021-2022学年度第二学期勤工助学岗位申请工作，请有意申请的单位做好以下工作： 一、科学定岗，优化岗位设置，实行动态调整，支持家庭经济困难学生通过勤恳劳动获得报酬，顺利完成学业。 二、在勤工助学参与人数中，须优先考虑家庭经济困难学生及低年级学生，各用人单位至少 70%的名额必须面向家庭经济困难学生。 三、勤工助学岗位分固定岗位和临时岗位。 （一） 固定岗位是指持续一个学期及以上的长期性岗位和寒暑假期间的连续性岗位。 （二） 临时岗位是指不具有长期性，通过一次或几次勤工助学活动即完成任务的工作岗位。 四、 勤工助学岗位原则上向实验室、图书馆等有益于学生学习、成长等岗位倾斜。 五、勤工助学岗位分为助管和助工两类。 （一） 助管工作是指实验室管理、计算机及网络建设与维护、图书资料管理等为主的辅助工作。 （二） 助工工作是指场馆服务、餐饮服务等以劳务为主的辅助工作。 六、以下情况原则上不设置勤工助学岗位： （一）高空作业、严重污染和辐射等极易对人体造成伤害和危险的特殊行业和专业的劳动，涉及危险性仪器设备操作的。 （二）涉及国家、学校或本部门不宜对外公开的信息的。 （三）需长期跨校园工作或外派到其他单位的。 （四）学生干部、学生社团管理者、义工等人员的正常活动和训练。 七、临时岗位设岗原则 （一） 临时岗位：因突发性、临时性、计划外的阶段性工作需大量用工而设置的一次性岗位。 （二） 临时岗位不得与已存在的固定岗位设置重复。 六、勤工助学报酬标准为：助管20.3元_小时，助工20.3元_小时。 七、每月40小时为一个勤工助学岗位，一个岗位可多人分工时。原则上每位学生每学期只能参加校内一个勤工助学固定岗位（临时岗位不限）。每位学生参加勤工助学的时间原则上每月不超过40小时。如学生因个人原因申请退出原岗位，可参与其他固定岗位的公开招聘。 八、用人单位须指定一名在编人员负责本单位勤工助学的管理，内容包括岗位设置、学生聘用、培训、考勤、绩效考核、解聘等。 九、各用人单位要加强勤工助学岗位工作监管。国际合作与学生工作部将不定期到各用人单位走访，进行岗位巡查，了解学生用工情况。对用工不实的岗位，国际合作与学生工作部可暂停该岗位，情况严重的，可取消该岗位。 十、参加勤工助学工作的学生由工作岗位所在单位勤工助学管理教师按月对学生的出勤、工作量、表现、效果等情况进行考核登记，填写《勤工助学学生工作记录表》（附件1）。登记表格由各用人单位保管，备查。 十一、经用人单位确认存在不认真履行岗位职责和义务的学生，学校将其登记在案，经批评教育无任何悔改者，取消其勤工助学的资格。对于不认真履行勤工助学职责和义务的管理人员和指导教师，将通报单位负责人；对于不认真履行勤工助学义务的用人单位，情节严重的，将停止其下一学期申报勤工助学岗位的资格。 十二、对于因参加勤工助学而影响学习的学生，学校可以暂停其勤工助学活动；对于违反法律法规、学校规章及协议规定的学生，学校可以取消该生参加勤工助学的资格。 十三、勤工助学活动客观上有缓解用人单位劳动力等客观作用，但不以“满足用工需求”为主要目的。 十四、用人单位以学院（部）为单位，统计好需要设置的岗位及聘用的学生人数，填写《2021-2022学年寒假勤工助学岗位申请表》（附件2）于1月11日17_00前交至国际合作与学生工作部（行政楼裙楼二楼208）、《2021-2022学年度第二学期勤工助学岗位申请表》（附件3），于1月13日17_00前交至国际合作与学生工作部（行政楼裙楼二楼208）。以上表格电子版发至邮箱：liyuxuan@sztu.edu.cn，纸质版需单位领导签名。 注意：本次申请包括2021-2022学年寒假勤工助学岗位、2021-2022学年度第二学期勤工助学岗位，请于截止日期之前提交，下学期原则上不再接受此类申请。 联系人：李老师 联系电话：23256152 国际合作与学生工作部 2021年1月10日 附件【附件1：勤工助学学生工作记录表.doc】已下载 次 附件【附件3：2021-2022学年度第二学期勤工助学岗位申请表.xlsx】已下载 次 附件【附件2：2021-2022学年寒假勤工助学岗位申请表.xlsx】已下载 次 附件【附件4：2021-2022学年度第二学期勤工助学临时岗位申请表.xlsx】已下载 次 上一篇： 致深圳技术大学2022届毕业生的一封信 下一篇：关于组织签核深圳技术大学2020-2021学年度本科生先进班集体活动经费和先进个人奖学金的通知","title":"关于开展校内勤工助学岗位申请工作的通知","url":"http://nbw.sztu.edu.cn/info/1021/40979.htm"}