{"content":"关于开展2021年度基层党组织书记履职述职评议考核的通知 作者：党委组织部（党委统战部） 发布时间：2021年12月14日 14:16 点击数： 各级党组织： 根据中共广东省委教育工委《关于做好2021年度高校党委书记抓基层党建工作述职评议考核的通知》和中共深圳市委教育工委《关于做好2021年度高校党组织书记抓基层党建工作述职评议考核的通知》要求，经校党委同意，现就我校2021年度基层党组织书记抓党建工作履职述职评议考核工作通知如下： 一、工作安排 2021年度述职评议考核从2021年12月15日开始，12月底前完成。述职评议考核分两个层面进行：各学院党总支书记和直属党支部书记述职评议考核（无书记则由副书记述职，下同）；各学院党总支下辖党支部书记述职评议考核。 二、突出重点内容 述职的书记用第一人称“我”，讲清履行职责抓基层党建的硬招实招、问题不足和改进措施。 （一）加强政治建设情况 各级党组织深入学习习近平新时代中国特色社会主义思想，认真开展习近平总书记出席深圳经济特区建立40周年庆祝大会和视察广东重要讲话精神、“七一”重要讲话精神的学习，认真贯彻落实党的十九届二中、三中、四中、五中、六中全会精神，深入开展党史学习教育，巩固深化“不忘初心、牢记使命”主题教育成果，落实立德树人根本任务，增强“四个意识”、坚定“四个自信”、做到“两个维护”情况。 （二）落实基层党建工作情况 学习贯彻《中国共产党普通高等学校基层组织工作条例》《中国共产党支部工作条例（试行）》等党内制度，严肃党的组织生活，落实“第一议题”学习制度、“三会一课”、主题党日、组织生活会、民主评议党员等基本制度，落实《深圳技术大学学院党政联席会议议事规则（试行）》《深圳技术大学学院党总支（党支部）会议议事规则（试行）》《党员领导干部联系优秀青年教师入党积极分子制度（试行）》《深圳技术大学二级院（系）党组织班子成员联系师生党支部工作制度（试行）》情况；推进本单位党建工作制度化、规范化、科学化建设情况；严把发展党员质量关，重点吸收优秀青年教师和优秀学生入党情况；加强党员队伍建设，严格党员教育、管理、监督和服务情况；培育党建品牌情况，党组织班子建设情况（支委委员选举情况）等。 （三）开展思想政治工作情况 落实全国全省全市高校思想政治工作会议精神做法，履行意识形态工作责任制情况；加强课堂及各类思想文化阵地建设管理和防范校园宗教渗透成果;党建带团建及统一战线工作等情况。 （四）党员发挥作用情况 突出推动我校教育改革发展等任务中发挥党组织战斗堡垒和党员先锋模范作用做法，坚持党建工作与业务工作双融合双促进成绩。 （五）取得成效及工作亮点 紧紧围绕习近平新时代中国特色社会主义思想和党的十九届二中、三中、四中、五中、六中全会精神和省委、市委以及学校党委相关要求等，开展基层党建工作的特色做法和经验，已经取得的成效等。 （六）突出问题及整改措施 结合《中国共产党普通高等学校基层组织工作条例》《中国共产党支部工作条例(试行)》《广东省教育系统贯彻落实<广东省加强党的基层组织建设三年行动计划(2021-2023年)>实施方案》，深入剖析本党组织在党建工作中存在的突出问题，对今后工作提出切实有效的解决方法和改进措施。 三、述职方式 （一）撰写述职报告 各级党组织在认真梳理分析、广泛听取党组织成员意见基础上，全面回顾总结党建工作成绩、查找问题，撰写书面述职报告。要求重点突出、措施具体、特色鲜明、简明扼要。 （二）学院党总支书记、直属党支部书记现场述职 在书面述职的基础上，各学院党总支书记、直属党支部书记进行现场述职，需准备PPT，每人发言时间为8分钟。 （三）组织评议考核 党委组织部会同党委办公室等有关部门组成工作小组，结合日常工作、档案检查、审阅述职报告、现场评议等情况对各级党组织书记抓基层党建工作情况形成综合评价意见。 （四）评分标准 学院党总支书记、直属党支部书记：日常工作占比40%；书面述职占比30%；现场述职占比30%（其中评委对党总支书记现场述职打分占60%，其他参会人员打分占40%）； 非教学单位直属党支部书记和学院基层党支部书记：日常工作占比50%；书面述职占比50%。 四、抓好整改落实和结果运用 （一）抓好整改落实 针对各级党组织书记梳理分析查摆、会议点评和群众评议中指出的问题，督促其列出问题清单、责任清单、整改清单，逐项抓好整改落实。 （二）评议结果运用 上述评价意见经学校党委会议研究后，向各级党组织书记反馈，在一定范围内通报。考核结果将作为评先评优的重要依据。 五、工作要求 （一）各级党组织要高度重视2021年度基层党组织书记述职评议考核工作，党组织书记要履行第一责任人职责，精心准备，积极做好汇报工作。 （二）请于2021年12月17日（星期五）17:00前提交述职报告Word版和书记签名的扫描PDF版，报送至党委组织部邮箱zzb@sztu.edu.cn。 （三）现场述职具体要求另行通知，请相关人员提前做好准备。 联系人：王硕，电话：23256223。 附件：1.深圳技术大学2021年度党组织书记抓基层党建工作履职述职评议考核评价指标 2.报告撰写有关要求 党委组织部 2021年12月14日 附件【附件2：报告撰写有关要求.docx】已下载 次 附件【附件1：深圳技术大学2021年度党组织书记抓基层党建工作履职述职评议考核评价指标.docx】已下载 次 上一篇： 关于确认2022年个人所得税专项附加扣除的通知 下一篇：关于组织开展党纪法规知识测试活动的通知","title":"关于开展2021年度基层党组织书记履职述职评议考核的通知","url":"http://nbw.sztu.edu.cn/info/1020/40809.htm"}