{"content":"关于开展2022年广东省研究生教育创新计划项目申报认定工作的通知 作者：研究生院 发布时间：2022年04月20日 10_53 点击数： 各学院： 为深入贯彻落实习近平新时代中国特色社会主义思想和习近平总书记关于教育的重要论述，以及全国研究生教育会议和全省研究生教育工作会议精神，落实立德树人根本任务,加快推进研究生教育综合改革，引导研究生教育高质量发展，根据《教育部国家发展改革委财政部关于加快新时代研究生教育改革发展的意见》精神，广东省教育厅决定继续实施广东省研究生教育创新计划。根据《广东省教育厅关于开展2022年广东省研究生教育创新计划项目申报认定工作的通知》，现就做好深圳大学2022年广东省研究生教育创新计划项目的申报工作通知如下： 一、申报认定类别 深圳大学2022年申报认定的广东省研究生教育创新计划项目包括6类： （一）研究生学术论坛 （二）研究生暑期学校 （三）学位与研究生教育改革研究项目 （四）研究生示范课程建设项目 （五）专业学位研究生教学案例库建设项目 （六）联合培养研究生示范基地 二、申报认定要求及名额 （一）广东省研究生学术论坛及暑期学校 项目所属学科领域与广东省经济社会发展实际需要密切相关，且近年来学科发展较快，学术活动比较活跃，新成果较多；所属学科在省内有一定规模的研究生群体，且拟邀请的省内外相关高校达到一定的数量，能在本学科领域内产生一定的影响；拟邀请的专家学术造诣深，学风正派，学术声誉较高，在学科领域内有相当的影响力。研究生学术论坛和研究生暑期学校项目原则上应在申报成功后一年内完成。 研究生学术论坛如有涉外学术交流活动，要履行必要程序，并在材料报送时明确告知。 （二）广东省学位与研究生教育改革研究项目 申请研究项目的主持人应符合以下条件：从事学位与研究生教育的教学或管理工作，对学位与研究生教育的改革发展有高度热情和独到见解，能真正承担和组织研究项目的实施和有关成果的推广应用。项目主持人为在岗人员，原则上应具有副高以上（含副高）技术职称，并参与过省部级以上（含省部级）级别项目研究。项目研究内容以提高研究生培养质量为目的，针对广东省及高校研究生培养面临的实际问题，科学总结学位与研究生教育的发展规律，准确把握时代特征，提出的理论应具有原创性和开拓性，提出的建议和措施应具有针对性、实效性和可操作性；开发的软件等应注重社会效益和使用价值。 （三）广东省研究生示范课程建设项目 课程主讲教师具有高级职称，有五年以上的研究生教学经验；科研能力较强，有比较突出的科研成果；教学水平高，教学改革与课程建设能力强。 课程的建设和改革以先进的教学理念为指导，较好地体现现代研究生教育的特点；课程内容较好地反映本领域的前沿及发展趋势，有足够的广度或深度，与本科生同类或相近课程知识要有显著区别；课程有一套完整的、较好体现培养目标要求的选用或自编教材（包括教材讲义、教学指导书、教学参考书和教学课件）；实验（实践）型课程具有相应的良好实验条件和实践教学条件；教学模式、教学方法先进，促进学生自主性、研究性、探索性学习成效明显；课程教学手段先进，积极采用计算机辅助教学、多媒体教学技术等现代信息技术，多媒体教学与网络教学资源开发建设成果丰富，积极创造条件使用外语或双语进行教学，具有实行课程开放的条件。 （四）专业学位研究生教学案例库建设项目 项目负责人应为我校在岗教师，一般应具有副高级以上专业技术职务（申报团队不少于3人，原则上团队成员中应至少有1名具有高级职称的行业专家）。项目负责人（及其团队成员）须在相应课程的实践领域具有丰富经验，系统讲授过所申报课程或相关课程，熟知案例教学基本规范，教学效果良好。 案例库按照专业学位类别（领域）培养方案设置的课程进行建设。每门课程案例库建设项目中教学案例一般不少于10 个，原创性案例不少于30%，每个案例不少于1500字。案例库所涉及的案例类型、案例编写规范须符合所在专业学位研究生教育指导委员会制定的相关要求。案例叙述清晰,理论分析准确、实用，教学案例组织合理、结构严谨。 教学案例应能体现专业学位特点，反映相关行业对专业学位研究生课程教学的需求,对研究生的实践工作具有参考性和启发性。成果适合在本专业学位课程教学中运用，并可在相关专业范围内共享。案例素材应体现领域内重点问题，具有真实性、典型性、客观性、先进性和创新性。注重科学研究与教学案例相结合,理论与实践相结合，开发基于真实情境、符合案例教学要求、与国际接轨的高质量教学案例。 （五）广东省联合培养研究生示范基地 广东省联合培养研究生示范基地（以下简称“示范基地”）的申报面向省内具有开展研究生教育资格的高校，合作单位要求是科技创新型企业、科技创新型企业较密集的区域主管部门、行业管理部门或科研院所等。合作单位应具有高水平的科研人员、相应的科研设备、科研平台及科研条件，有适合研究生参与的项目和比较充足的研究经费，同时能提供研究生进入“示范基地”学习、工作和生活的必要条件。同一基地涉及两个及以上合作单位时，应明确牵头负责单位。合作双方应制定完善的研究生在“示范基地”的培养计划和规范的管理制度，并成立专门机构和设立专职人员负责相应计划和制度的落实、执行以及研究生在“示范基地”的日常管理。合作双方应具有较好的合作培养研究生或共同开展科学研究的工作基础。 申报对象及限额：全日制专业学位研究生校外专业实践基地（校级） 申报省联合培养研究生须提供相关佐证材料。　 三、申报认定方式及程序 （一）申报认定工作按照学校组织评选推荐、省教育厅组织审核确定的程序进行。各类项目不足省上文件要求限额的，符合条件即可推荐；超过省上文件要求限额的，深圳大学研究生教育发展中心将组织遴选。 （二）深圳大学将组织对项目进行形式审查和专家评审，评审推荐的项目将在校内公示。 四、其他 （一）研究生教育改革项目是学校研究生教育创新的源头活水，也是各学院高水平大学建设考核指标之一，欢迎各学院（部）积极申报。 （二）最终经省厅发文认定的项目，有经费支持。获批广东省联合培养研究生示范基地的，深圳大学还会有指标支持。 （三）有同类未结题（验收）项目的负责人不得重复申报；近3年内承担过省研究生教育创新计划项目的负责人不得推荐申报；在近年公布的博士硕士论文抽检结果中，“存在问题学位论文”的导师不予推荐申报。 （四）有同类研究基础的优先推荐（须提供佐证材料）。 五、材料报送注意事项 （一）请各学院研究生秘书统一发送本院材料，每类别每学院限推荐1项。文档名称请注明申报人_所在学院_申报项目 （二）申报项目先报送word电子版，有签名、盖章的页面拍照或扫描，发送到材料接收邮箱。待深圳大学评审完毕公示后的项目再提交纸质版。申报书最后一页的“评审意见”不填。 （三）申报截止日期：2022年4月28日下午5点，逾期不予受理。 联系人：叶老师23256053 材料接收邮箱：gra@sztu.edu.cn 特此通知。 研究生院 2022年4月20日 附件【关于开展2022年广东省研究生教育创新计划项目申报认定工作的通知-附件.doc】已下载 次 上一篇： 关于做好前半学期结束课程成绩录入工作的通知 下一篇：关于转发《广东省教育厅关于开展高校美育优秀案例评选活动的通知》的通知","title":"关于开展2022年广东省研究生教育创新计划项目申报认定工作的通知","url":"http://nbw.sztu.edu.cn/info/1018/41436.htm"}