{"content":"关于开展2023年博士生导师招生条件审核的通知 作者：研究生院 发布时间：2022年10月24日 15_32 点击数： 各相关单位： 在学位点定期评估要求日益严格的背景下，为了进一步提高导师队伍活力，落实服务“双区”发展需求及实现学校“十四五”规划目标，根据国务院学位委员会及教育部《关于加强博士生导师岗位管理的若干意见》（教研〔2020〕11号） 等相关文件中“关于建立博士生导师招生资格定期审核和动态调整制度”的要求，结合我校《深圳大学博士研究生指导教师资格遴选与招生条件审核办法（修订）》（深大校发〔2019〕44号）和《关于进一步改进和加强研究生导师年度招生条件审核工作的通知》（深大校发〔2019〕145号）文件规定，启动2023年博士生导师招生条件审核工作，现将有关事宜通知如下： 一、参加招生条件审核的博导范围 1.有意在2023年招收博士研究生的博导均须通过招生条件审核，并在系统中确认招生专业和方向等信息。 2.正在申请办理延退或处于延退期者(年龄60岁以上)、已办理退休手续或聘用合同期满者（2022年9月30日），均不得再招收新一届研究生。 3.由于绝大部分专业学位博导同时兼为学术学位博导，因此，学术学位博导招生条件审核通过后，专业学位博导同步审核通过。少数仅招收专业学位博士的专业学位博导，招生条件审核通过线下方式进行。具体要求待深圳大学博士点所在学院通知。 二、2023年博士生导师招生的主要条件 （一）师德师风条件审核 出现下列情形者，不予通过本年度招生条件审核： 1.进入学校职能部门或上级部门的调查处理程序者； 2.本年度及上一年度被学校主管部门认定出现三级（含）以上教学事故者（包括本科教学事故），暂停招生一次； 3.年度考核或聘期考核中被确定为基本合格或不合格等次者。 （二）年龄条件审核 所有导师在提出博士研究生招生时，应对拟所招研究生的基本学习年限充分了解，自觉评估本人在办理退休手续或聘用合同期满前所指导的研究生能否全部毕业。（培养一届博士至少需要3年。土木工程专业学制为4年）确因特殊情况需突破招生年龄限制者，提交附件1博士生招生导师聘期证明（聘期应覆盖到2026年6月30日。土木工程专业导师聘期应覆盖到2027年6月30日）。请于10月28日17_30前提交至行政楼712研究生院。在获得深圳大学一级学科博士点所在学院学位评定分委员会审议表决通过后，经OA报学校研究决定。经批准后，再另行开放填报，截止时间将顺延。 （三）科研条件审核 在提出申请时有以深圳大学或深圳技术大学为申请单位的，且属于招生专业所在一级学科研究领域的在研高层次纵向科研项目（不含未经批准的延期项目、不包括人才项目），其中理工科导师须主持国家级项目。如填报系统中无本人项目，需提交附件2博士生招生导师在研科研项目证明。学院提交附件3博士生招生导师在研科研项目汇总表。请于10月28日17_30前提交至行政楼712研究生院。 （四）培养质量条件审核 培养管理和学位论文等环节一经出现下列情形者，不予通过本年度招生条件审核： 1.博士学位论文抽检存在问题者依照《深圳大学研究生学位论文抽检及结果处理办法》（深大校发〔2021〕325号）文件办法执行； 2.所指导研究生出现学术不端行为受到学校处分、或在研究生院组织的学位论文技术检测中文字复制率≧40%、或已毕业研究生因学术不端行为而被撤销学位者； 3.所指导的博士研究生被动退学处理2人次者（能证明自己已尽到指导督导责任者除外）。 三、基本程序 1、申请人网上填报 ①填报网址：https___ehall.webvpn.szu.edu.cn_(建议用360浏览器极速模式、IE9以上版本浏览器或谷歌浏览器）。 ②点击“登录”，经校园卡统一身份认证后进入，然后在“可用应用-_研究生-_招生服务”或“教工教师服务中心-_研究生专题推荐”中点击“博导招生条件审核”应用后进行填报，填报说明详见附件4。填写完成后提交即可（无需打印）。 四、时间安排 10月31日17_30前，申请人进行网上填报，网址：https___ehall.webvpn.szu.edu.cn_； 五、注意事项 1.本次招生条件审核仅限于2023年度招生申请。不申请2023年招收博士研究生（不参加本次审核）或审核不通过，不影响以后年度的招生。 2.招生条件审核网上填报系统中师德师风条件审核信息（截至2022年9月30日，下同）由学校纪检监察室、人力资源部及教务部提供；科研项目不包括在人力资源部备案的人才项目。 3.导师年度招生条件审核填报信息公开。除个人隐私信息外，导师的招生学科、主持的在研纵向科研项目等信息均会在校内公开，请申请人确保填报信息准确。 博士生导师是博士研究生生源质量和培养质量的第一责任人。各博士授权学科点应参照学科评估和合格评估指标体系，高度重视开展招生条件审核工作对于激发导师队伍活力、提高培养质量的重要意义，积极认真地组织好相关工作。 联系人：叶老师，电话：23256053 　　　　　　　　　　　　 研究生院 2022年10月24日 附件【附件1：博士生招生导师聘期证明.doc】已下载 次 附件【附件2：博士生招生导师在研科研项目证明.doc】已下载 次 附件【附件3：博士生招生导师在研科研项目汇总表.xls】已下载 次 附件【附件4：2023年博导招生条件审核填报系统使用说明.doc】已下载 次 上一篇： 关于征集2022-2023学年第二学期公共选修课的通知 下一篇：关于开展2022-2023学年第一学期期中教学检查的通知","title":"关于开展2023年博士生导师招生条件审核的通知","url":"http://nbw.sztu.edu.cn/info/1018/42701.htm"}