{"content":"关于征集2022年度国家级、省级及校级大学生创新创业训练计划项目的通知 作者：聚龙学院(创新创业学院) 发布时间：2022年05月12日 18_01 点击数： 各学院： 为贯彻落实《国务院办公厅关于进一步支持大学生创新创业的指导意见》（国办发〔2021〕35号）文件精神，增强大学生创新精神、创业意识和创新创业能力，结合我校大学生创新创业训练计划（以下简称“大创”）项目立项安排，现就2022年度国家级、省级及校级大创项目征集工作相关事项通知如下： 一、申报条件 1.项目面向大二、大三年级学生申报，且每名学生在校期间只能主持一项国家级或省级大创项目，同一学生作为多个项目负责人申报的，视为无效； 2.项目团队人数应控制在5人以内，项目负责人不超过2人，项目成员必须有明确分工； 3.申报的项目应充分评估项目任务和建设周期，尽量保障项目成员毕业前如期完成项目建设； 4.项目应独立建设和研究，须有别于教师科研（子）项目，已以其它名义获得省级以上支持的项目原则上不再纳入； 5.申报项目按类别分为一般项目和重点支持领域项目；按类型分为：创新训练项目、创业训练项目和创业实践项目三类。 创新训练项目：本科生个人或团队在导师指导下，自主完成创新性研究项目设计、研究条件准备和项目实施、研究报告撰写、成果（学术）交流等工作。 创业训练项目：本科生团队在导师指导下，团队中每个学生在项目实施过程中扮演一个或多个具体角色，完成商业计划书编制、可行性研究、企业模拟运行、撰写创业报告等工作。 创业实践项目：学生团队在学校导师和企业导师共同指导下，采用创新训练项目或创新性实验等成果，提出具有市场前景的创新性产品或服务，以此为基础开展创业实践活动。 二、优先条件 1.优先支持与专业相关度高、有鲜明创新理念或技术的项目； 2.优先支持与粤港澳大湾区建设、精准扶贫、粤东西北地区 均衡发展和乡村振兴战略密切相关的项目； 3.优先支持产学研结合、与粤港澳大湾区产业、经济和社会 发展结合紧密的项目； 4.优先支持项目经费充足且有高水平教师参与指导的项目； 5.优先支持学生跨学校、跨院系、跨专业的团队协作项目； 6.优先支持依托国家级一流本科专业建设点开展的项目。 三、具体流程 1.报名征集（5月11日-6月1日）： 6月1日前项目负责人登录“深技大创新创业教育生态系统”（https___cxcy.sztu.edu.cn_）上传《项目申报书》、《商业计划书》（创业训练项目与创业实践项目须提供）及PPT（项目概况、项目创新点、项目预期成果等）等资料，同时纸质版资料由指导老师签署意见、学院盖章后报送创业园。 2.书面评审（6月2日-6月3日）： 创业园管委会组织评审专家在系统上对申报项目进行评审，评选出进入校级大创项目名单。 3.现场评审（6月7日）： 创业园管委会组织评审专家对本次进入校级大创项目及2021年“聚龙杯”创业实践挑战赛道获奖的项目进行评审，PPT展示限时5分钟，评委提问限时3分钟，排名前五的项目推荐为国家级大创项目，排名前六至十五的项目推荐为省级大创项目，具体评审时间地点另行通知。 4.项目实施（一年）： 项目组按照实施计划开展项目实践，指导教师对项目执行过程进行督促与指导。 5.项目验收： 项目实施结束后，创业园管委会将组织评审专家对立项项目进行验收，优秀项目可作为“互联网”创新创业大赛的参赛项目。 四、项目资助 评审通过的校级大创项目，学校资助额度：创新训练项目、创业训练项目0.5万元_项，创业实践项目1万元_项。 选拔为省级大创项目，学校资助额度：创新训练项目、创业训练项目1万元_项，创业实践项目5万元_项。 选拔为国家级大创项目，学校资助额度：创新训练项目、创业训练项目2万元_项，创业实践项目10万元_项。 项目经费分两次拨付，中期检查前拨付总项目经费的50%，中期检查后根据中期检查结果进行第二次经费的拨付（详见后期中期检查通知）。 五、工作要求 各学院要按照“兴趣驱动、自主实践、重在过程”的原则，鼓励学生开展创新创业训练和实践，构建具有区域和学校特色的大学生创新创业训练与实践体系。并高度重视、精心组织，负责做好大创在学院内的宣传动员和组织协调工作，发动大二、大三本科生申报，并为学生提供必要的条件、支持和保障。 六、其他注意事项 1.已为省级大创项目不得重复进行省级及国家级立项。 2.2021年聚龙杯创业实践挑战赛道获奖的项目如选拔为省级或国家级大创项目，学生创业园管理委员会将根据省级或国家级大创项目资助额度进行调整。 联系人：黄老师0755-23256789 附件1：广东省教育厅关于开展2022年国家级、省级大学生创新创业训练计划立项和结题验收工作的通知 附件2：项目申报书（创新训练项目） 附件3：项目申报书（创业训练项目） 附件4：项目申报书（创业实践项目） 附件5：商业计划书 附件6：系统操作指引（学生版） 学生创业园管理办公室 2022年5月12日 附件【附件2：项目申报书（创新训练项目）.docx】已下载 次 附件【附件3：项目申报书（创业训练项目）.doc】已下载 次 附件【附件5：商业计划书模板及编写要求.docx】已下载 次 附件【附件4：项目申报书（创业实践项目）.doc】已下载 次 附件【附件6：系统操作指引（学生版）.docx】已下载 次 附件【附件1：广东省教育厅关于开展2022年国家级、省级大学生创新创业训练计划立项和结题验收工作的通知.pdf】已下载 次 上一篇： 关于第26次CCF-CSP认证报名的通知 下一篇：关于进一步加强校园出入管理的通知","title":"关于征集2022年度国家级、省级及校级大学生创新创业训练计划项目的通知","url":"http://nbw.sztu.edu.cn/info/1022/41621.htm"}