{"content":"关于开展2021年度校级一流课程申报和省一流课程推荐工作的通知 作者：教务部 发布时间：2021年12月20日 16_59 点击数： 各教学单位： 根据《广东省教育厅关于开展省一流本科课程遴选认定工作的通知》文件要求，学校将组织开展2021年度校级一流课程申报和省级一流课程推荐工作。现将有关事项通知如下： 一、申报条件 （一）基本条件。申报课程必须同时满足以下基本条件： 1. 申报课程必须是纳入人才培养方案且设置学分的本科课程，且至少经过两个学期或者两个教学周期的运行和完善。 2.申报课程自2019年9月1日以来，至少有1个学期在正常讲授，在后续专业教学计划中，该课程仍将稳定开设，并承诺入选后持续改进。 3.课程负责人应为我校正式聘用的教师，一般应具有副高及以上职称（特别优秀的课程，负责人职称可放宽到中级）和5年（含）以上本科教龄，具有丰富的课堂讲授经验和良好的教学口碑，年龄一般在55周岁（截至2021年12月31日，特别优秀的教师在与学校签订续聘协议、能够保证课程服务年限的情况下，可放宽至60周岁）以下，同一负责人本年度限申报一类课程。 4.课程负责人须为申报课程的实际讲授人，承担该课程 1_4 以上教学时数。课程团队结构合理，成员总体稳定，自 2019年9月1日以来，课程负责人未发生变更，团队主要成员未发生大幅变动。团队成员师德师风良好，教学理念先进，积极投身教学改革且成效显著。 5.课程教学理念先进，坚持育人育才相统一，教学设计、组织、实施突出学生中心地位，根据学生认知规律和接受特点，创新教学模式，教学互动较好、教学反馈及时、教学效果显著。 6.课程内容与时俱进，依据学科前沿动态与社会发展需求动态更新知识体系，契合课程目标，教材选用符合相关规定，教学资源丰富多样。 7.课程管理与评价科学且可测量，教师备课要求明确，学生学习管理严格，采用多元考核方式，教学过程材料完整，可回溯、可借鉴、可监督，诊断改进积极有效。 （二）优先条件。同等条件下，课程满足以下条件的，优先推荐并认定为一流课程： 1.注重开展课程思政，深入挖掘专业育人元素，注重培养学生家国情怀、社会责任、科学精神、职业操守、历史文化等素养，通过潜移默化、润物无声的方式，实现知识传授、能力培养和价值引领三者有机融合，在教学实践中取得良好育人成效。 2.课程内容充分体现多学科思维融合、产业技术与学科理论融合、跨专业能力融合，及时引入学术研究、科技发展前沿成果 。 3.积极运用互联网、人工智能、虚拟现实等现代信息技术，对课程教学设计、教学方法、教学内容、教学组织、考核方式等进行大胆创新，教学互动良好、学生参与度较高的课程。 4.已通过省级验收的“质量工程”各类课程项目，目前仍在有效期内的课程。 二、申报要求 各类课程的申报要求参考附件1。 三、省级推荐名额：3项 四、申报程序 1.教师根据课程类别，填写对应的《课程申报书》（见附件2-5）电子版和纸质版1份、《申报推荐汇总表》（见附件6）电子版提交至所在单位。 2. 线上线下混合课程、线下课程及社会实践课程还需提交1节课堂实录教学（课堂或实践）视频，课堂实录用于反映课程实际讲授状态，佐证课程讲授效果。 3.经学院资格审查，汇总后，由学院统一上报。各学院于2022年1月4日下班前将《课程申报书》及附件材料、《申报推荐汇总表》和1节课堂实录教学视频（混合式课程、线下课程及社会实践课程）报送教务部，并发送电子文档至：tanli@sztu.edu.cn，逾期不予受理。 4.学校组织专家评审，确定校级一流课程和省级推荐一流课程，并公示。公示结束后向省教育厅正式上报。 5.网上填报。经学校推荐的省一流课程，于2022年1月16日前登录广东省教育厅教学类项目管理平台（http___gjc.gdedu.gov.cn_zlgc_），填报并上传相关推荐材料。具体材料网上填报事宜按系统公告执行。 附件：1.广东省教育厅关于开展2021年度省一流本科课程遴选认定工作的通知 2.深圳技术大学线上一流课程申报书 3.深圳技术大学线上线下混合式一流课程申报书 4.深圳技术大学线下一流课程申报书 5.深圳技术大学社会实践一流课程申报书 6.深圳技术大学一流课程申报推荐汇总表 联 系 人：谭丽 联系电话：23256254 教务部 2021年12月20日 附件【1.广东省教育厅关于开展2021年度省一流本科课程遴选认定工作的通知.pdf】已下载 次 附件【2. 深圳技术大学线上一流课程申报书.docx】已下载 次 附件【3.深圳技术大学线上线下混合式一流课程申报书.docx】已下载 次 附件【4.深圳技术大学线下一流课程申报书.docx】已下载 次 附件【5.深圳技术大学社会实践一流本科课程申报书.docx】已下载 次 附件【6.深圳技术大学一流本科课程申报推荐汇总表.xlsx】已下载 次 上一篇： 关于举办深圳技术大学智慧校园平台试运行发布会的通知 下一篇：关于举办2021年深圳技术大学“聚龙杯”创新创业大赛暨2022年“挑战杯”（创业赛）校内选拔赛颁奖典礼的通知","title":"关于开展2021年度校级一流课程申报和省一流课程推荐工作的通知","url":"http://nbw.sztu.edu.cn/info/1022/40846.htm"}