{"content":"关于开展2021-2022学年度学生参加医疗保险工作的通知 作者：国际合作与学生工作部 发布时间：2021年09月14日 16_57 点击数： 各学院： 为贯彻落实国务院办公厅《关于将大学生纳入城镇居民基本医疗保险试点范围的指导意见》（国办发[2008]119号）和深圳市《关于做好2021-2022学年度学生参加基本医疗保险工作的通知》的文件精神，保障大学生基本医疗需求，我校现启动2021-2022学年度学生参加基本医疗保险（以下简称“大学生医保”）工作。现就有关事宜通知如下： 一、大学生医保相关政策 1．参保对象：在校全日制本科生。 2．参保待遇：大学生医保待遇包括大病门诊、住院医疗保险与社康门诊，具体按照《深圳市社会医疗保险办法》中二档医疗保险的规定执行。 3．缴费标准（一个学年度）：本市上年度在岗职工月平均工资×0.8%×12个月。2021-2022学年度为11620×0.8%×12=1115.52元，财政补贴636元_人_年，参保学生实际缴费1115.52-636=479.52元。 4．缴费方式：学校通过校园卡通用代扣账户一次性代收学生本年度医疗保险费。 5．参保确认时间：9月14日至9月17日14点。 6．参保原则：学生参保坚持自愿原则。 二、工作要求 1. 各学院要高度重视、加强领导。学院要指派专人负责本学院医保工作。 2. 各学院要认真进行医保政策宣传和参保动员，将国家、深圳市有关政策精神讲深讲透，帮助学生正确认识参加医保的重要性和必要性，引导学生树立社会保险的意识。 3. 大学生医保工作涉及到每一位学生的切身利益，各学院务必认真对待，确保通知到每一位学生，确保信息资料无错误、无疏漏。各学院要在规定的时间内完成工作，以免延误全校大学生医保工作进度。 三、参保工作流程 1．学生参保流程 （1）访问https___stu.sztu.edu.cn，通过统一身份认证的账号密码登录（账号：学号；原始密码：sztu@身份证后六位）。 （2）进入系统后点击“流程大厅”，找到“学生医保申请流程”，点击“办理”，进入流程办理页面。 （3）根据自愿原则，学生选择“是否参保”后点击右上角“办理”提交至学院审核，完成办理。 注意：学校将在参保时间截止后的一周内进行批量扣费，请参保的同学在此时间内确保校园卡通用代扣账户内余额大于479.52元（圈存后需要刷一次校园卡才能到账）。 2、学院工作流程 （1）各学院根据文件精神，做好相关宣传动员工作，确保通知到每一位学生。 （2）9月17日，各学院可根据系统导出参保学生名单和自愿放弃参保学生名单。 （3）各学院需在9月18日11点前将下列材料提交： a、《2021-2022学年度学生参保名单汇总表》纸质版（领导签字，盖学院骑缝章）交到行政楼裙楼208办公室； b、《2021-2022学年度学生参保名单汇总表》电子版发至邮箱wangjunting@sztu.edu.cn； （4）要求自愿放弃参保和未登录系统的学生提交弃保声明（本人签字）至学院保存。 3、国际合作与学生工作部工作流程 国际合作与学生工作部按教育局、社保局要求，将缴费学生信息上传至社保信息系统。 四、金融社保卡（医保卡）的办理 已持有深圳市医保卡的学生不需要再办理。成功缴费但未办理过金融社保卡（医保卡）的同学可在社保局扣费并做完台账后（预计十月）统一办理，具体办理时间和办理流程将另行通知。 五、 门诊就医绑定 参保大学生的普通门诊应在绑定的定点医疗机构就医，未绑定定点医疗机构的无法享受医疗保险门诊待遇。竹韵花园社康中心为我市社会保险定点医疗机构的，可选择其为绑定医疗机构。 办理门诊就医绑定医疗机构方式： 方式一：登录市社保局网站中的“个人服务网上系统”（该系统可办理停保、绑定医疗机构、查询参保信息业务），选择本市一家社康中心为定点医疗机构； 方式二：关注“深圳社保”微信公众号，选择“便民服务”进行办理。 方式三：直接到就近社康中心办理绑定。 绑定医疗机构后1个月内不得变动。 六、特别声明 学生参加大学生医保，与社保机构之间直接发生医疗保障服务关系。大学生医保相关政策及流程、停保、报销问题解释权均在深圳市社保局，学校只是组织协办单位，不持有解释权。如有特别疑问，可登陆深圳市社保局网站http___hrss.sz.gov.cn_szsi_，或电话咨询12333。如需了解更多社保信息，可关注“深圳社保”微信公众号或“深圳医保”微信公众号。 国际合作与学生工作部 2021年9月14日 上一篇： 关于选拔学生承担升级电脑项目（52.6万）的通知 下一篇：关于开展2021年广东省家庭经济困难新生专项资助工作的通知","title":"关于开展2021-2022学年度学生参加医疗保险工作的通知","url":"http://nbw.sztu.edu.cn/info/1021/39910.htm"}