{"content":"关于公布2022-2023学年第一学期选课安排的通知 作者：教务部 发布时间：2022年07月01日 15_11 点击数： 各位同学： 根据2022-2023学年第一学期教学安排，2022-2023学年第一学期选课分为三个阶段。现将选课时间、选课安排以及注意事项等通知如下： 一、选课时间 1.第一轮课程初选（抽签）：课程初选分两个时间段，进行两次抽签，具体时间如下： 2022年7月4日13_00—2022年7月7日17_00学生进行第一次初选。系统关闭后，对第一次初选结果进行抽签，第二次初选开放时查到的即为抽中的结果，已抽中的课程为确认的选课。 2022年7月8日13_00—2022年7月10日17_00学生进行第二次初选。系统关闭后，对第二次初选结果进行抽签，第二次抽签后在系统中公布第二次抽签结果，已抽中的课程为确认的选课。 课程初选阶段选课前需完成网上测评、学费缴纳以及学籍状态为在校（当前学期已报到注册且未休学），以上三点均已满足，方可参加本阶段选课。网上测评方法详见：关于开展2021-2022学年度第二学期本科课程学生网上测评工作的通知 2.第二轮选课确认（抢选）：2022年8月25日13_00—2022年8月29日22_00。 3.第三轮课程补选（抢选）：2022年9月1日13_00—2022年9月5日22_00。 注意：每轮选课期间，系统设定每天选课时间为09_00—22_00。 二、系统登录 学生通过教务系统进行选课。为确保正常选课，建议使用谷歌或搜狗浏览器登录系统。 教务系统访问路径：深圳技术大学主页-_内网系统-_教务系统 教务系统网址：https___jwxt.sztu.edu.cn 学校统一身份认证界面：用户名是学号；初始密码是Sztu@加身份证件号最后6位。 学生可以在校园内任何一台联网的电脑上进入选课系统进行选课。学校机房在无上课、无考试的情况下开放给学生选课。 三、各阶段选课安排 1.第一轮课程初选（抽签）：该阶段所有课程需要抽签，由系统抽中的课程为确认的选课。学生进入选课系统的时间不分先后，系统抽签结果与学生选课时间无任何关联。 2.第二轮选课确认（抢选）、第三轮课程补选（抢选）：请全体学生先查看课表及课程选中情况，再对未抽中的课程进行补选，此阶段学生选课采取先到先得原则,满员为止。请学生在选课期间认真检查自己的选课结果，超过规定的选课时间，学生只能查询选课结果，不能修改选课信息。 四、相关选课规则 1.选课系统与各专业培养方案关联，系统将课程分为以下几类，详情请参见下表。如果学生意向选择的课程符合其中一类、同时该课程又有相应学位，那么该学生就可以在系统中选择该课程。 本学期计划选课 本学期开设的、专业培养方案中要求学生修读的、学生未取得学分的所有课程。 专业内跨年级选课 本学期开设的、本专业培养方案内非学生所在年级开设的、学生未取得学分的课程。 跨专业选课 本学期开设的、非本专业学生要求的、学生未取得学分的所有课程。选课前请学生咨询所在学院确定学分类型。 公选课选课 本学期开设的所有公共选修课程且学生未取得学分的课程。 其他选课 本学期开设的形势与政策、体育俱乐部、体育校队训练重复选课并替换未取得学分的课程（仅在第三轮选课期间开放）。 2.选课系统将选课学生按主选与非主选区分：课表安排的行政班里的学生是主选学位身份，其他学生是非主选身份。学生可以在教务系统“培养管理”-“我的课表”-“班级课表查询”中查询行政班课表。 3.课程初选（抽签）阶段按主选学位与非主选学位分开抽签，抽签优先顺序：课表安排的行政班学生-本学期执行计划内课程-培养方案内课程-非培养方案内课程。 4.选课确认（抢选）阶段，学生按主选学位身份与非主选学位身份分开抢选，请留意相应剩余学位数。 5.课程补选（抢选）阶段，不区分主选学位身份与非主选学位身份，按剩余容量采取先到先得原则，满员为止。 6.选课确认（抢选）、课程补选（抢选）阶段，如果课程学位已经满员，当有学生退课时，学位不立即释放，系统将在随机时间进行学位释放。 7.部分课程存在专业方向，跨方向课程允许选课，建议依据培养方案的专业方向修读要求选定方向课程。 8.相同课程号的课程不能重复选课。已修读过并且取得学分的课程不能重复选课。 五、免听免修申请规则 1.申请条件和免听课程的范围详见本科生学习手册《深圳技术大学课程免听的规定（试行）》、《深圳技术大学课程免修的规定（试行）》。 2.免听免修申请时间：2022年8月29日9_00-2022年9月2日22_00。 3.免听免修采用线上申请及审批，相关程序及系统操作请关注教务系统公告。 4.注意：申请免听或免修时，须确认本学期选课系统中未选该课程，申请前须与任课教师联系确认。 六、重修申请规则 1.重修申请分为报名与选课两步。 2.重修报名及选课时间：2022年8月30日9_00—2022年8月31日22_00；2022年9月6日9_00—2022年9月7日22_00。 3.重修申请流程及系统操作请关注教务系统公告。 4.重修课程如需申请免听，应在规定时间内进行免听申请，无需进行重修选课。 5.结业生需先在教务系统上核实或咨询教学秘书，查询达到毕业所差学分情况，再通过教务系统进行重修报名与选课，并在规定时间内进行缴费，若在规定时间内未完成缴费，其选课予以取消。 七、注意事项 1.每学期开学时，学生须在学校规定的日期内到校缴纳学费及有关费用，并到所在学院（部）办理注册手续。未按学校规定缴纳学费或其他不符合注册条件的，不予注册。不能如期注册的，应当履行暂缓注册手续。未经注册者，取消选课资格。 2.选课之前，学生必须认真阅读《深圳技术大学学生选课指南》（教务系统公告中可以查看）。 3.学生的所有选课均要求学生本人在选课系统中输入，不得委托他人代理，在规定时间内未选课的学生，参加考试成绩无效。 4.选课前，学生可以在教务系统“学籍成绩”-“学籍管理”-“学习完成情况（体系）”中查询学分修读情况。 5.选课期间学生在选课系统可以查询到选课日志、选课结果及本学期计划选课中未选中的必修课程。 6.选课过程中，学生应合理安排上课时间，避免课程冲突。 7.个别课程有特殊限选要求，选课前请认真查看教务系统公告。 8.选择本学期开设的、非本专业培养方案中要求学生修读的课程时，须与任课教师沟通好。 9.未在规定时间内办理选课手续的学生，不得擅自听课和参加考试。擅自参加考试的成绩不予承认。 10.选课结束后，因学生个人原因导致选课误选或者漏选，责任自负。 11.学生需增加或删除所选定的课程均须在学校规定的选课时间内上网完成，超过规定的选课时间，学生只能查询选课结果，教务部不予修改选课数据。 八、选课咨询 若学生在选课中遇到问题，可以通过邮件向学院或学校反映，邮件里请将问题描述清楚并留下姓名、学号、电话，必要时可附上截图以详细说明： 1.统一认证系统登录相关问题可咨询信息中心：23256199。 2.选课相关问题可咨询教务部： 冯老师、高老师：23256064（电话）、fengxiaolin@sztu.edu.cn（邮箱）、C-3-605（办公室）。 3.教务系统使用问题可咨询教务部： 叶老师：23256255（电话）、yexiaowa@sztu.edu.cn（邮箱）、C-3-604（办公室）。 4.选课学位及课程相关问题可咨询开课学院： 开课学院教学秘书办公电话、邮箱及办公室见下表： 教学单位 教学秘书 办公电话 办公地点 邮箱 中德智能制造学院 李老师 23256115 D-3-507 libaomei@sztu.edu.cn 大数据与互联网学院 彭老师 23256171 C-1-511 penglei@sztu.edu.cn 新材料与新能源学院 孟老师 23256354 B-2-916 mengbaoying@sztu.edu.cn 城市交通与物流学院 石老师 23256190 D-1-809 shihuihuai@sztu.edu.cn 健康与环境工程学院 张老师 23256371 A-2-528 zhangqingying@sztu.edu.cn 创意设计学院 孙老师 23256209 B-1-635 sunqian@sztu.edu.cn 商学院 钟老师 23256610 D-3-1514 zhongyiqi@sztu.edu.cn 工程物理学院 刘老师 23256561 北区学生宿舍17-A205 liuchuchu@sztu.edu.cn 质量和标准学院 刘老师 23256702 C-1-1202 liuna@sztu.edu.cn 药学院 刘老师 23256711 A-2-612 liudandan@sztu.edu.cn 外国语学院 尹老师 23256162 B-2-1216 yinyanfen@sztu.edu.cn 聚龙学院（创新创业学院） 张老师 23256899 C-1-819 zhangqianqian@sztu.edu.cn 集成电路与光电芯片学院 张老师 B-2-1408 zhangling@sztu.edu.cn 马克思主义学院（人文社科学院） 骆老师 23256390 C-3裙楼406 luoyichang@sztu.edu.cn 体育与艺术学院 张老师 23256503 D-2-207 zhangyu@sztu.edu.cn 大学物理教学实验中心 肖老师 23256651 B-1-708 xiaohuo@sztu.edu.cn 艺术中心 袁老师 23256760 会堂一楼 yuanmengyuan@sztu.edu.cn 教务部 2022年7月1日 上一篇： 关于2023年研究生暑期学校项目公示的通知 下一篇：关于2021-2022学年本科生转专业结果公示的通知","title":"关于公布2022-2023学年第一学期选课安排的通知","url":"http://nbw.sztu.edu.cn/info/1018/42011.htm"}