{"content":"关于做好2021-2022年度省“优秀学生会”和市“优秀学生会”“优秀学生骨干”推选工作的通知 作者：校团委 发布时间：2022年03月07日 16_56 点击数： 各位学生_ 按照有关规定及省学联有关通知，市学联决定开展2021-2022年度省“优秀学生会”、市“优秀学生会”“优秀学生骨干”推选工作。现将有关事项通知如下： 一、优秀学生会 申报对象：校、院级学生会。 参评条件：截至2022年3月1日，成立时间不少于一年。 （一）思想政治引领成效显著。坚持正确政治方向，坚持党的领导，牢牢把握高校学生会意识形态工作，勇于站在时代潮头，敢于承担新时代赋予的新使命，以全心全意服务同学为宗旨，发挥桥梁纽带作用，及时向同学传达党的声音和主张，做好重大活动和关键节点的思想政治引领，引导广大同学自觉把个人理想追求融入到党和国家事业之中。 （二）组织建设完善规范。经上级学联学生会组织批复同意，定期、规范召开学生代表大会，学生会主席团在同级党委领导、团委指导下，由学生代表大会选举产生。优秀学生会应明确职能定位，改革运行机制，精简组织机构，认真落实“校一院-班”三级联动工作机制。坚持从严治会，工作人员遴选条件明确清晰，遴选程序严谨合规。 （三）服务同学精准有效。牢记服务宗旨，从同学中来、到同学中去，倾听广大同学在思想成长、学业发展、身心健康、社会融入、权益维护等方面的普遍需求和现实困难，积极畅通校园沟通协调渠道，以实际行动帮助同学解决困难.面向全体同学开展工作，推动广大同学积极参与社会实践、志愿服务、科技创新、文体艺术活动，促进同学德智体美劳全面发展。 （四）依章依规开展工作。组织章程完备并经省学联或市学联秘书处核准、同级党委审定，形成以章程为核心的制度体系。坚持从严治会，接受同级团组织和上级学联的双重指导，贯彻落实《关于学联学生会工作人员改进作风服务同学的若干规定》，工作人员品行端正、作风务实、乐于奉献。 （五）深化改革扎实有序。稳妥有序推动学生会深化改革，高质量落实《加强和改进新时代学联学生会工作实施方案》《关于推动高校学生会(研究生会)深化改革的若干意见》，在2021年高校学生会组织改革分类评估调研中，校级、院级均通过评估(校级17项指标中至少16项达标，院级13项指标中总达标率大于90%)。 （六）积极承办或协办省、市、区团委和学联主办的各项活动。积极配合省、市、区团委和学联的各项工作，包括但不限于“挑战杯”广东大学生课外学术科技作品竞赛和“挑战杯”广东大学生创业计划竞赛、广东大学生科技学术季活动、广东大学生校园文体艺术季活动、“灯塔学习会”、“广东学联学生会集体学习会”、“攀登大讲堂”等。 二、优秀学生骨干 申报对象：各级团组织、学生组织，各年级、班级的学生骨干。 参评条件：截至2022年3月1日，担任现职不少于半年，或累计担任学生骨干不少于一年。参评“深圳市优秀学生骨干”的申报对象要求入学以来获校级以上表彰。同等条件下，优先考虑新冠肺炎疫情防控志愿者、省、市级“青马工程”培训班学员。 （一）理想信念坚定。政治面貌应为共产党员或共青团员，拥护中国共产党的领导，坚定拥护“两个确立”，坚决做到“两个维护”。积极弘扬和践行社会主义核心价值观，品行端正、作风务实、乐于奉献，具有全心全意为广大同学服务的觉悟和能力。共青团员应在智慧团建系统报到并按时缴纳团费。 （二）恪守学生本分。学业优良，获得省级以上学业奖学金的同学可优先考虑，其中，本专科学生最近一学期_一学年_入学以来的学习成绩综合排名应在本班级、专业或年级前30%以内。不得因学生工作而迟到早退、缺课旷课、荒废学业。遵守学校各项规章制度，积极参与各类社会实践和志愿服务，在“i志愿”、“志愿深圳”系统注册，自觉成为网络文明志愿者。 （三）工作能力过硬。作风优良，珍惜在学生组织工作服务同学的机会，勤奋踏实、认真履责，在推动学生组织建设中取得突出成绩，具有广泛群众基础，得到同学拥护支持。 三、工作要求 （一）实事求是，优中选优。各单位要按照实际情况择优推报，本着对学校、学生高度负责任的态度，认真严肃开展推报工作对申报对象进行量化考察和全面了解，所有报送材料及其内容要求真实、客观，在推报过程中充分倾听基层师生的意见建议。 （二）严肃推报，公平公开。各学院要严格遵守推报程序和组织纪律，在推报过程中征求所在学院党团组织及有关方面意见，按照公平、公正、公开原则开展评选，对推报人选进行群众评议及公示，需在公示文中添加上级学联邮箱，公示期为5个工作日。评选过程严禁任何舞弊行为，若出现上报不实信息、拉关系打招呼等情况，一经发现，立即取消评选表彰资格。2021年度出现舆情事件的学生会组织不得参与优秀学生会评选。 （三）重视宣传，营造氛围。各学院要重视宣传，注重运用新媒体平台对评选对象进行专题报道，积极引导学生会组织和学生骨干汲取榜样力量，有效营造崇尚先进、学习先进、争当先进的氛围，努力建设一支胸怀理想、心系同学、品学兼优、作风扎实的工作骨干队伍。 四、报送方式 各单位要如实、细致填写相关评优项目申报表（详见附件1、2、3）和汇总表（详见附件4），于2022年3月8日下午17点前将电子版材料（含可编辑Word和Excel文件）命名为“姓名+学联评优材料”，发送至邮箱xubaomo@sztu.edu.cn。材料要求齐全、严谨、清晰。逾期不报视作自动放弃评优资格。 附件：1.广东省“优秀学生会”申报表 2.深圳市“优秀学生会”申报表 3.深圳市“优秀学生骨干”申报表 4.深圳市“两优”推报汇总表 校团委 2022年3月7日 （联系人：许老师，0755-23256818） 附件【1.2021—2022年度“广东省优秀学生会”评优申报表.docx】已下载 次 附件【4.2021-2022年度深圳市优秀学生会、优秀学生骨干推报汇总表.xlsx】已下载 次 附件【3.2021—2022年度“深圳市优秀学生骨干”评优申报表.docx】已下载 次 附件【2.2021—2022年度“深圳市优秀学生会”评优申报表.docx】已下载 次 上一篇： 关于我校在2021年广东高校“活力在基层”主题团日竞赛活动秋季赛季中获奖情况的通知 下一篇：转发《广东省教育厅关于做好2022年国家留学基金资助公派出国留学申报工作的通知》","title":"关于做好2021-2022年度省“优秀学生会”和市“优秀学生会”“优秀学生骨干”推选工作的通知","url":"http://nbw.sztu.edu.cn/info/1021/41166.htm"}