{"content":"关于受理2023届毕业生求职创业补贴申请的通知 作者：学生就业指导中心 发布时间：2022年08月31日 16_18 点击数： 各学院并2023届毕业班学生： 为做好本市高校毕业生求职创业补贴发放工作，根据《深圳市人民政府关于印发深圳市进一步稳定和促进就业若干政策措施的通 知》(深府规〔2020〕5 号)规定，为使符合政策规定的我校2023届毕业生能享受到求职创业补贴，现将有关事项通知如下。请各学院务必将本通知精神传达给相关毕业班学生，便于其完成网上申报及递交申报材料。 一、补贴对象： 属于深圳市普通高等学校毕业学生学生（以下简称申请人），申请人符合以下条件之一的，可自愿申请补贴： (一)城乡困难家庭（低保家庭、残疾人家庭、脱贫人口家庭、特困职工家庭)成员； (二)特因人员： (三)残疾毕业生； (四)在学期间已获得国家助学贷款的毕业生。 申请人在单一学制的毕业阶段已领取求职创业补贴的，不再重复申领。 二、申请材料 (一)《深圳市高校毕业生求职创业补贴申请表》（网上申报成功后在线打印并签名，一式一份)。 (二)根据申请条件类型提供以下材料： 1.城乡困难家庭毕业生，根据困难情形提供自身家庭在有效期内并由县（区）级或以上政府部门出具的以下其中一项材料：城乡居民最低生活保障证、深圳市低保边缘人员救助证、脱贫记录簿、残疾人证、特困职工证)（原件核对后退回，留存本人签名的复印件，一式一份)。 注：提供城乡居发最低生活保障证，深圳市低保边缘人员救助证或脱贫记录作为申请材料的，证件里须有申请人的名字。 2.特困人员，提供本人有效期内由县（区）级民政部门颁发的特困人员供养证（原件核对后退回，留存本人签名的复印件，一式一份)： 3.残疾毕业生，提供本人有效期内并由县（区）级或以上残疾人联合会领发的中华人民共和国残疾人证（原件核对后退回，留存本人签名的复印件，一式一份)： 注：提供家庭成员的残疾人证或特困职工作为申请材料的，须同时提交申请人为该证件持有人直系亲属的证时材料。 4.在学期间已获得国家助学贷款的毕业生，提供国家助学贷款合同或其他具有法律效力的证明材料（原件核对后退回，留存本人签名的复印件，一式一份)。 三、补贴标准： 按每人3000 元的标准，一次性发放。 （一）受理时间和地点： 1.受理时间：2022年9月1日至 2022年9月20日。符合条件的毕业生可自愿申请，请各学院收集申请初审后统一于 2022年 9月21日前将所有申请材料交至学生就业指导中心。未在规定期限内提出申请的或提出申请未递交书面材料的，视为自动放弃申请资格。 2.递交材料地点：行政楼附楼二楼202办公室（联系人：苏老师）。 四、办理流程 （一）注册与申请 1.符合条件的申请人先登录“广东政务服务网深圳市”实名注册账号（网址：https___www.gdzwfw.gov.cn_），再登录业务系统（网址：https___hrsspub.sz.gov.cn_ggjyfw_）提出补贴申请。 2.申请人在业务系统中规范、如实填写相关信息，扫描申请材料原件并上传，上传内容清晰、完整并可辨识。 3.业务系统比对相关数据，核验通过的，显示“提交成功”；核验不通过的，根据情况做出相应提示。 4.核验通过后，申请人根据学校受理求职创业补贴的要求，在规定时间内将申请材料（纸质申请材料需采用A4纸型，复印件需复印清晰、大小与原件相符，复印件均需申请人核实、签名）提交学校审核。 （二）审核 1.学校就业和学工部在9月底前按要求受理、核验材料及完成初审。 2.学校将初审通过的申请材料提交至学校登记注册地所在区（新区）或街道公共就业服务机构（以下简称公共就业机构）复核。 业务系统与人工配合核验信息包括：(1)符合条件人员基本身份类证明：(2)脱贫人口信息（以脱贫人口身份享受时核验）。 3.公共就业机构自收到补贴申请材料之日起8个工作日内完成审核，并将审核结果反馈毕业生所在学校。 申请人可登录业务系统查看办理进度和审核结果。 五、公示 申请人所在学校在校园内公示补贴对象、补贴项目、补贴金额等，公示期为5个工作日。公示有异议的，经过调查不符合补贴条件的，不予补贴并告知申请人；公示无异议，或有异议但经过调查异议不成立的，进入支付环节。 六、发放 公共就业机构在公示通过后5个工作日内按规定程序将补贴拨入申请人的个人银行账户。 七、监督管理 区（新区）公共就业服务机构应当切实履行监督职责，确保补贴资金规范发放，对于申请人提供虚假资料骗取本市高校毕业生求职创业补贴的，一经查实，立即停止发放补贴或追回其所领补贴，并记入个人信用记录，申请人不得再享受该项补贴政策：涉嫌犯罪的，依法移交司法机关处理。 附件1：《深圳市求职创业补贴申请材料说明》 附件2：《农村建档立卡贫困户家庭成员证明》 学生就业指导中心 　　　 2022年8月31日 附件【附件2.农村建档立卡贫困户家庭成员证明.docx】已下载 次 附件【附件1.深圳市求职创业补贴申请材料说明.docx】已下载 次 上一篇： 关于开展线上心理咨询服务的通知 下一篇：关于召开2022年迎新工作协调会议的通知","title":"关于受理2023届毕业生求职创业补贴申请的通知","url":"http://nbw.sztu.edu.cn/info/1021/42260.htm"}