{"content":"关于做好2022年春季学期开学疫情防控工作的通知 作者：校长办公室 发布时间：2022年02月10日 14:22 点击数： 为贯彻落实国家和省关于新冠肺炎疫情防控工作部署，全面做好春季学期开学学校疫情防控工作部署，全力维护师生生命安全和身体健康，根据《关于做好2022年春季学期开学学校疫情防控工作的通知》（粤教防组〔2022〕3号）等文件要求，结合我校实际情况，现将相关工作要求通知如下。 一、报到注册安排 按照校历安排，结合当前疫情防控形势和学校实际，学校正常开学，全体学生（含本科生、研究生）暂不返校，本科生开展线上课程学习，研究生做好开展线上课程学习的准备。本通知发布后，暂未返校的学生不得提前返校，具体返校时间待学校另行通知。 （一）教职员工返岗安排 按照校历安排，2022年春季学期教职员工请于2022年2月18日（星期五）按时返岗；自2月21日开始，按照课表开展线上教学。人力资源部负责做好教职工开学考勤工作。 （二）本科生安排 原定于2月18日的本科生返校报到延迟，线下报到注册待学生返校后进行。请全体本科生同学根据教务部安排，于2月21日起按时参与线上课程学习；有关补考缓考等事项，待返校后另行通知。如遇特殊情况无法参加线上课程学习，需按照学校规定履行请假手续。 （三）研究生安排 研究生返校报到时间延迟，线下报到注册待学生返校后进行。课程安排、补考缓考等事项，待研究生院另行通知。 二、积极配合落实分类健康管理规定 根据《关于做好2022年春季学期开学学校疫情防控工作的通知》（粤教防组〔2022〕3号）《广东省2022年元旦春节假期新冠肺炎疫情防控工作方案》（粤防疫指办明电〔2021〕85号）《广东省新冠肺炎防控指挥办疫情防控组关于印发国内其他省份发生新冠肺炎本地疫情来粤返粤人员健康管理工作指引的通知》（粤防疫指办防控函〔2021〕77号）等通知要求，对返校师生员工落实分类健康管理要求。 1.返校前仍处中高风险地区的师生推迟返校，待所在地区降低至低风险区后方可申请返校。 2.返校前14天内有高风险地区旅居史师生，实施14天集中隔离医学观察（第1、4、7、14天检测新冠病毒核酸）。 3.返校前14天内有中风险地区旅居史、高风险地区所在县（市、区）（直辖市为街道）旅居史师生，实施14天居家隔离医学观察（第1、4、7、14天检测新冠病毒核酸）。 4.返校前14天内有高风险地区（包括14天内累计报告本土个案超过10例但尚未调整为高风险地区）所在地市（直辖市为区、县，不包括高风险地区所在县区）旅居史师生，实施“3天居家健康监测+11天自我健康监测”（第1、3、14天检测新冠病毒核酸）。 5.返校前14天有中风险地区（包括发生本地传播但尚未调整为中风险地区）所在地市（直辖市为区、县）旅居史师生，14天内有省外陆地边境口岸城市旅居史的师生，实施“四个一”健康管理（即发放一份健康告知书、开展一次健康问询、查验一次健康码、开展一次核酸检测）和“14天自我健康监测”。 6.对于通报的密切接触者、次密切接触者，按照《新型冠状病毒肺炎防控方案（第八版）》要求进行管理。通报的“有同时空交集”暴露史重点人群，按照“7+7”（7天居家隔离+7天居家健康监测）开展健康管理（第1、3、7、14天检测新冠病毒核酸），“红码”人员实行集中或居家隔离医学观察，“黄码”人员实行“三天两检”（间隔24小时检测2次新冠病毒核酸），核酸检测结果为阴性后粤康码转为绿码。 7.跨市流动师生抵深前48小时内完成一次新冠病毒核酸检测，抵深后24小时内完成一次新冠病毒核酸检测，并加强自我健康监测。 健康管理的时间自离开中高风险地区及所在市、县（市、区）之日起计算。该地调整中高风险等级时，当日调整在管人员健康管理措施。 对健康申报或晨午检、体检发现患传染性疾病未治愈（如流感、肺结核病急性期等）的师生员工，未返校的暂缓返校，已返校的请假隔离治疗。经系统治疗无传染性，凭复课证明返校（上课）。 三、严格落实师生返校条件 （一）严格落实疫情防控措施。面对严峻的疫情形势，个人应守牢防疫红线，做好防疫第一责任人，全体师生持48小时内新冠病毒核酸检测阴性证明返校，到校后根据学校安排再分批进行核酸检测。各部门（学院）返校前做好人员管理，排查不符合返校条件人员（含新入职的教职员工、新转学学生）并反馈至学校疫情防控办公室。 （二）做好校园环境维护和人员物资保障。按规定开展校园环境卫生整治，彻底消除卫生死角，做好场室通风、清洁和消杀工作，保持校园环境整洁。 （三）学校加强国际货物邮件疫情防控管理。疫情高发期间，请各单位注意防范接收国际货物、邮件病毒风险，根据《深圳市校园疫情防控工作专班关于印发<深圳市校园境外输入物品疫情防控工作指引>（第一版 试行）的通知》文件要求，严格规范境外输入物品进入校园的疫情防控工作。 （四）进一步细化完善应急工作预案。一旦所在区域出现疫情，及时启动应急预案，做好应对处置。校长办公室，23256091；校医院，23256120；安全保卫中心，23256110。 （五）科学有序推动新冠肺炎病毒疫苗接种。引导适龄无禁忌症学生积极接种、主动接种、及早接种，确保应接尽接。 （六）疫情期间，学校继续实行校园管控。在校师生非必要不外出，非必要不组织或参与聚集性活动。 四、落实健康申报 各单位师生员工于返校前一周登录深圳技术大学疫情防控系统-申报疫情防控信息（https:__survey.sztu.edu.cn_）进行健康信息申报，申报合格、持有健康绿码和行程卡的方能返校；不符合条件者根据疫情防控要求符合条件后再行申报。 深圳技术大学疫情防控办公室 2022年2月10日 上一篇： 关于转发《深圳市机关事业单位工会关于开展2021年五一劳动奖和工人先锋号推荐评选工作的通知》的通知 下一篇：关于做好2022年春季开学考勤工作的通知","title":"关于做好2022年春季学期开学疫情防控工作的通知","url":"http://nbw.sztu.edu.cn/info/1020/41058.htm"}