{"content":"关于开展2022年春季“活力在基层”主题团日竞赛活动的通知 作者：校团委 发布时间：2022年03月15日 21_34 点击数： 各学院： 为进一步增强学校基层团组织的组织力，全面提升团支部活跃度，根据《关于实施高校基层团支部“活力提升”工程的通知》《关于开展广东共青团“喜迎二十大、永远跟党走、奋进新征程”活力在基层主题团日竞赛活动的通知》等有关要求，按照“灯塔工程——广东青少年学习践行习近平新时代中国特色社会主义思想行动”统一部署，决定开展2022年春季“活力在基层”主题团日竞赛活动（以下简称“活力在基层”活动）。现就相关工作安排通知如下： 一、活动主题 喜迎二十大、永远跟党走、奋进新征程 二、活动对象 全校各团支部 三、活动内容 以习近平新时代中国特色社会主义思想为指导，围绕迎接和学习宣传贯彻党的二十大主线，结合庆祝建团100周年有关安排，组织引导各团支部深入学习领会《中共中央关于党的百年奋斗重大成就和历史经验的决议》、党领导的百年中国青年运动光辉历程，从党史学习、科技创新、社会实践、乡村振兴、志愿服务、生态文明、文体艺术等领域开展主题鲜明、形式新颖、注重创新和实效的主题团日活动，教育引导广大青年大学生拥护“两个确立”，做到“两个维护”，展现“衣食无忧而不忘艰苦，岁月静好而不丢奋斗”的新时代青年大学生风采，以青春活力献礼党的二十大。 四、组织方式 本赛季重点学习党领导的百年中国青年运动光辉历程。各学院根据实际情况，组织基层团支部积极开展团日活动，各支部需在“学校部·活力在基层”平台申报参加春季“活力在基层”活动，并有机会在院级、校级评选后获推荐参加省级评优。活动涵盖实施申报、院级评选、校内评优、省级评优、优秀图片、视频展播等环节，具体流程如下： （一）实施申报（即日起-5月8日） 各学院根据实际情况，组织基层团支部积极开展团日活动，各支部需在“学校部·活力在基层”官方网站（http___hlzjc.gdcyl.org）上及时记录实施过程和成效。具体申报资料须包括： 1.上传500字以内的文字总结，介绍活动实施情况，要求简明扼要，重点说明活动目的、成效、特色以及创新之处。 2.上传3至5张能反映活动概况的优质图片，要求1M以上原图，表现现场气氛活力、富有感染力，避免摆拍。 3.制作时长不超过2分钟、能展示支部风采及团员精神面貌的视频，并在腾讯视频官方平台上传，生成链接后将链接上传至官方网站。视频中应嵌入团支部基本信息，格式为：深圳技术大学xxx学院（系）xxx专业xxx团支部。 4.动员团支部成员撰写参加主题团日活动的感受、体会、意见、建议等，体裁字数不限，并以留言形式直接发送到“广东学联”微信公众号（ID：guangdongxuelian）。留言格式为：#深圳技术大学xxx学院（系）xxx专业xxx团支部#+内容。 （二）院级评选（5月15日前） 各学院登录“学校部·活力在基层”后台管理系统审核基层团支部项目，按照20％的比例重点推荐各学院的优秀项目参加校赛，并按照推荐顺序设置为“院优”，推荐到学校参加校级评选。 （三）校内评优（5月） 面向全校各学生团支部，通过重点考察支部团员参与度、活动取得成果等指标，本赛季将评选出5个校级“精品项目”和若干个校级“优秀项目”，并进行相应表彰奖励，校级“精品项目”每个奖励1000元，“优秀项目”每个奖励300元，同时获得“优秀项目”和“精品项目”的团支部，奖金不重复发放。奖金直接发放至获奖项目所在团支部书记银行卡。 （四）省级评选（6月） 校团委将根据校级评选结果推荐优秀项目参加省级“活力在基层”主题团日竞赛。团省委在学校推荐申报基础上，遴选不少于一千个入围项目，评选不少于一百个优秀项目。最终，将组成专家评审委员会，通过现场展示答辩的方式，评出十佳项目。千个入围项目将颁发证书，百优项目、十佳项目将颁发证书并给予资金支持，十佳项目的指导老师可获评优秀指导老师。 五、有关要求 （一）高度重视，确保安全。各学院要提高政治站位，充分认识今年开展“喜迎二十大、永远跟党走、奋进新征程”主题团日活动的重要意义，力争完成“两个100%”的目标（学生团支部100%开展主题团日活动，100%参加主题团日竞赛活动项目申报）。要指导各学生团支部在开展活动的过程中，严格遵守属地疫情防控要求，确保安全有序。 （二）精心组织，分类指导。各学院可参照校级评优模式，认真制定实施方案，分层分类指导学生团支部开展活动，并严格执行审批程序，进一步把好活动内容关和宣传审批关。要结合本校中心工作，把更多资源投放到基层团支部建设中去，在政策、项目、经费等方面为开展“活力在基层”活动创造良好条件。 （三）强化宣传，扩大影响。各学院要强化宣传引导，发挥团学新媒体矩阵的影响力、引领力，加强典型选树。充分利用主流媒体、各类新媒体开展“活力在基层”优秀项目宣传，充分展示广大青年大学生喜迎二十大、永远跟党走、奋进新征程的活动成效。 联 系 人：屈欣熠 联系电话：16675524982 校团委 2022年3月15日 上一篇： 关于开展毕业生简历撰写和投递技巧线上讲座的通知 下一篇：关于我校在2021年广东高校“活力在基层”主题团日竞赛活动秋季赛季中获奖情况的通知","title":"关于开展2022年春季“活力在基层”主题团日竞赛活动的通知","url":"http://nbw.sztu.edu.cn/info/1021/41203.htm"}