{"content":"关于组织参加2022深圳“逐梦杯”大学生创新创业大赛的通知 作者：聚龙学院(创新创业学院) 发布时间：2022年06月09日 10_14 点击数： 各相关师生： 为进一步推动大众创业、万众创新，营造良好的创业氛围，激发大学生群体的创业热情，促进创业项目与创投资本、创业政策、创业服务的有效对接，深圳市人力资源和社会保障局将举办2022深圳“逐梦杯”大学生创新创业大赛。现就有关事项通知如下： 一、大赛主题 逐梦青春 创赢未来 二、大赛时间 2022年6—9月 三、参赛对象及条件 （一）参赛对象 本届大赛设团队组和企业组两个组别，参赛项目团队成员应符合下列条件之一： 1.本市普通高校、职业学校、技工院校的在校学生； 2.本市普通高校、职业学校、技工院校休学期内学生； 3.2017年6月1日—2022年5月31日期间毕业的市内外普通高校、职业学校、技工院校毕业生及非全日制硕士、博士研究生； 4.2017年6月1日—2022年5月31日期间毕业的留学回国人员; 5.18—45周岁的港澳台籍大学毕业生（具有副学士及以上学位）。 （二）参赛条件 1.团队组参赛条件： （1）有创业意向的团队，截至报名时创业项目尚未进行登记注册，团队负责人及主要创始人不担任国内（包含港澳台地区）其他企业法人代表； （2）参赛人须为团队创始人或核心成员，负责人须实际参与项目，享有相应的知识产权或股权，项目团队核心成员不少于3人、不超过8人，且均已年满16周岁。 2.企业组参赛条件： （1）2019年5月1日以后截至报名时已在国内(包含港澳台地区）登记注册的小微企业、个体工商户、民办非企业单位、社会组织等； （2）参赛项目团队负责人须为该组织创始人、法定代表人、主要合伙人或股东成员(持股比例不低于5%），且每队报名人数不超过5人。 （三）参赛要求 1.参赛团队或企业必须对其参赛项目拥有合法的知识产权或使用权（授权），无知识产权纠纷。 2.参赛项目所提出的产品或服务，应符合我国法律法规和创新驱动发展导向，具备一定的技术实力和可操作性。 3.参赛团队或企业只能持一个创业项目、选择一个组别参赛，不得重复参赛。曾在2016—2021深圳“逐梦杯”大学生（创新）创业大赛中获奖的创业团队和企业，不得重复参赛。 4.参赛项目的报名人必须参加赛事答辩环节，答辩总人数不超过3人（创业指导老师不参与答辩）。 5.参赛项目应在进行广泛市场调研和分析基础上，真实、完整的提交创业计划书，创业计划书包括但不限于阐释项目名称、产品_服务_技术、行业分析与市场预测、经营策略、资金需求与财务规划、当前状况、潜在风险管理，并展示组织结构、核心团队成员及带动就业情况。 四、赛事安排 大赛拟于6月启动，分为启动仪式、报名和资格初审、初赛、复赛、创业训练营、决赛和颁奖七个阶段。其中，初赛、复赛和决赛，企业组和团队组分开比赛。 （一）启动仪式（6月） 6月8日在深圳人才园举行大赛启动仪式，同时启动报名工作。 （二）报名和资格初审（6—7月底） 符合条件的参赛对象可代表其创业团队和企业，通过大赛网站（www.zmbcyds.com）报名参赛。大赛组委会办公室组织工作人员按照参赛条件要求对参赛项目进行资格审核和确认。 （三）初赛（8月） 初赛由7位专业评委对资格初审合格的创业团队和企业的项目计划书进行网上书面评审。团队组和企业组各选出50个项目进入复赛。 （四）复赛（8月） 复赛采用项目路演的形式进行，拟在南方科技大学举办。每个创业团队和企业可选派1—3名核心成员到比赛现场进行项目路演，5位评审专家现场提问并打分。根据得分情况，两组前25名晋级决赛。 （五）创业训练营（9月） 对入围决赛的创业团队和企业进行集中培训辅导。根据参赛团队的具体需求匹配相应领域的导师，提供一对多乃至一对一的针对性辅导，帮助其优化创业项目。 （六）决赛（9月） 决赛将于9月中旬在深圳人才园举办，通过现场路演展示及虚拟众筹，由专家评委打分及大众评审投票计分，经综合评分后现场确定获奖项目。具体实施方案另行拟定。 （七）颁奖（10月） 颁奖典礼将于10月9日在深圳会展中心举行，拟邀请省人社厅、市政府领导等为获奖创业团队和企业颁奖。 五、奖项设置及奖金发放 （一）奖项设置 大赛设立50个奖项，奖金共计360万元，奖项具体情况如下： 1.团队组： 一等奖1名，奖励30万元； 二等奖3名，奖励15万元_名； 三等奖5名，奖励8万元_名； 优胜奖6名，奖励5万元_名； 优秀奖10名。 2.毕业生组： 一等奖1名，奖励50万元； 二等奖3名，奖励25万元_名； 三等奖5名，奖励12万元_名； 优胜奖6名，奖励5万元_名； 优秀奖10名。 3.另设优秀组织奖，奖励对象为大赛宣传发动工作积极、决赛中成绩突出的深圳院校及创业孵化基地。 （二）奖金发放 团队组及未在本市注册的企业组获奖项目，须于获奖后在深圳登记注册，且满足参赛人为该企业法定代表人、主要合伙人或股东成员（持股比例不低于5%），并未被市场监督管理局列入企业经营异常名录，方可获得大赛奖金。奖金将于大赛结束的次年第一季度一次性拨付至企业基本存款账户。 六、配套支持措施 （一）创业补贴申领 所有参赛创业团队和企业均可根据条件申请创业扶持补贴（包括初创企业补贴、创业场租补贴、创业带动就业补贴）和创业担保贷款及贴息。 （二）创业导师服务 所有参赛（进入初赛）创业团队和企业均可获得我市创业导师一对一的创业指导、咨询服务。 （三）创业项目推介 入围复赛的创业团队和企业可直接参加2022粤港澳大湾区自主创业项目推介会，获得免费推介的机会。 （四）创业能力提升 进入复赛的创业团队和企业可优先参加市人力资源保障局组织的创业能力培训（每个企业和团队限1人）；获奖项目可被推荐参加清华大学深圳国际研究生院创新创业教育中心“清创集训营”（共10个名额）。 （五）免费场地入驻 获奖项目可以获得我市创业孵化基地提供的6个月免费办公空间。 （六）融资对接服务 赛后举办融资对接交流会，组织获奖项目团队和企业与创投机构、银行等开展对接、交流。 七、其他需要说明的事项 （一）本通知所称普通高校是指全日制大专以上的普通高等学校；职业学校是指全日制大专以上的职业院校；技工院校是指全日制高级工层次以上的技工院校。 （二）根据《深圳市人力资源和社会保障局关于印发〈深圳市就业创业补贴申请办理清单〉的通知》(深人社规〔2021〕7号），初创企业是指在本市登记注册3年内的小微型企业、个体工商户、社会组织。 （三）参赛要求第3条：“曾在2016—2021深圳‘逐梦杯’大学生（创新）创业大赛中获奖的创业团队和企业，不得重复参赛”，指的是参赛项目的内容、报名人、注册企业有一项与2016—2021年“逐梦杯”大赛获奖项目相同的，即视为重复参赛，不具备参赛资格。 （四）对于不符合参赛资格或弄虚作假的参赛者，一经查实，即取消参赛资格（已获奖的将取消其获奖资格并收回相关奖励）。 联系人：贺老师 23256789 聚龙学院（创新创业学院） 2022年6月9日 上一篇： 关于组织参加第八届中国国际“互联网+”大学生创新创业大赛产业命题赛道的通知 下一篇：深圳技术大学城市交通与物流学院第一期“青年马克思主义者培养工程”培训班招生通知","title":"关于组织参加2022深圳“逐梦杯”大学生创新创业大赛的通知","url":"http://nbw.sztu.edu.cn/info/1022/41824.htm"}