{"content":"关于组织参加“心有边界 坚守自我”深圳市青少年禁毒社会化服务公益项目创新设计大赛的通知 作者：校团委 发布时间：2022年07月18日 13_06 点击数： 为深入贯彻落实《广东省新时代全民禁毒宣传教育工作的指导意见》《2022年深圳市禁毒工作暨禁毒攻坚年行动实施意见》有关部署，积极开展青少年禁毒宣传教育工作，营造全社会关心禁毒、支持禁毒、参与禁毒的浓厚氛围，倡导“心有边界、坚守自我”的良好禁毒风尚，市禁毒办拟开展“心有边界 坚守自我”深圳市青少年禁毒社会化服务公益项目创新设计大赛活动，向全社会征集一批关于青少年毒品问题社会治理的创新设计项目，并通过培育和优化打磨，形成逻辑清晰、可持续执行、可推广复制的禁毒社会化优秀项目，为构建青少年毒品社会治理体系打造基础。现将相关事项通知如下： 一、活动对象 深圳技术大学在校生（注：个人参赛不多于1个项目。） 二、征集范围 （一）青少年毒品预防教育服务。主要包括对社区、学校的青少年开展毒品识别及毒品预防教育服务。 （二）涉毒家庭青少年关怀服务。主要包括对吸毒家庭子女等开展禁毒帮教服务、心理关怀服务、家庭支援服务等。 （三）涉毒青少年帮扶服务。主要包括针对有吸毒史青少年的就业扶持、职业培训、社会保障、救助服务、社会融入、家庭支持、文娱团队建设等服务。 （四）对失学辍学青少年（含未成年人）的禁毒宣教和帮扶服务。 （五）其他青少年禁毒社会化服务项目。 三、项目要求 （一）现实需要的迫切性。项目所解决的问题具有明显的迫切性，现行社会福利服务体系尚未开展足够的专门服务以满足此部分需求，亟需公益服务项目的介入。 （二）项目理念的创新性。项目实施理念、运作模式、参与方式具有明显的创新性。 （三）项目策划的科学性。项目策划符合政府相关政策导向，经费预算精准，进度安排合理，评估标准科学，落地性、可持续性和可复制性较强。 四、时间安排 （一）项目征集及审核 即日起至7月26日，收集个人及团体申报项目，并对项目进行审核；活动报名截止时间为2022年7月26日，将附件1、2提交至邮箱：tuanwei@sztu.edu.cn，每个项目文件夹以“（报名类别）+（项目名称）+（项目负责人姓名）”的方式进行命名。 （二）项目初选及入围公示 评审专家组对符合申报的项目进行初选，并对入围项目予以公示。 （三）项目优化 8月8日至8月26日，市禁毒办组织入围项目团队进行培训及项目优化训练。优化训练包含以下两方面内容： 1.能力培训。邀请禁毒领域实务及公益项目策划、演讲表达等方面专家、以专题训练营的形式培训，培训涵盖“项目策划”“计划执行”“路演表达”等内容。 2.项目优化。禁毒领域实务专家及公益项目策划专家以一对一指导的形式（即1期_项目，1天_期），对入围项目进行一对一项目优化。 （四）项目路演 9月，采取“线上+线下”相结合的方式组织项目路演，评选出一等奖2个、二等奖3个、三等奖4个、优胜奖6个。 （五）项目激励 1.荣誉激励。获奖项目由深圳市禁毒委员会办公室颁发荣誉证书并对项目进行宣传。 2.现金激励。对获奖项目予以奖励。一等奖 5000 元；二等 奖 3000 元；三等奖 2000 元；优胜奖 1000 元。 3.推荐落地。针对优秀项目，择优推荐项目的落地执行。 五、特别说明 （一）参赛项目应为项目申报方的原创，不得抄袭、转载或改编。凡涉嫌抄袭或涉及侵犯知识版权问题的项目，一律取消参与资格。因参赛项目侵犯他人知识产权导致的法律责任全部由项目申报方自行承担。 （二）项目申报方在活动期间存在行业失范、违法违规等行为或出现影响较大的负面新闻报道，一律取消参与资格。涉及违法犯罪的，通报有关部门追究法律责任。 （三）活动主办方不承担包括因肖像权、名誉权、隐私权、著作权、商标权等纠纷而产生的法律责任。如出现上述纠纷，主办方保留取消其参与资格及追回所获奖项的权利。 （四）参赛项目的知识产权归于项目申报方，市禁毒办对项目拥有无偿使用权，项目申报方同意在完成项目提交后即认可主办方有权无偿使用，市禁毒办为实现项目落地，对项目进行进一步完善或开发的，项目申报方应予以配合。 （五）本次活动不收取任何费用，项目申报方因参与本次活动所产生的各项费用由项目申报方自行承担。 （六）深圳市青少年禁毒社会化服务公益项目创新设计大赛活动的最终解释权归深圳市禁毒委员会办公室所有。 联系人：许老师 联系方式：23256818 附件：1.创新设计大赛报名表 2.创新设计大赛项目申报书 3.创新设计大赛项目申报书格式要求 校团委 2022年7月18日 附件【附件1：（校园组） “心有边界 坚守自我”深圳市青少年禁毒社会化服务公益项目创新设计大赛报名表.docx】已下载 次 附件【附件2： “心有边界 坚守自我”深圳市青少年禁毒社会化服务公益项目创新设计大赛项目申报书.docx】已下载 次 附件【附件3：“心有边界 坚守自我”深圳市青少年禁毒社会化服务公益项目创新设计大赛项目申报书格式要求.docx】已下载 次 上一篇： 【代书法协会发】关于深圳市第六届书画大赛征稿的通知 下一篇：关于公布2022年暑假1034酒店住宿用餐安排的通知","title":"关于组织参加“心有边界 坚守自我”深圳市青少年禁毒社会化服务公益项目创新设计大赛的通知","url":"http://nbw.sztu.edu.cn/info/1022/42117.htm"}