{"content":"关于开展2022年全国大中专学生志愿者暑期文化科技卫生“三下乡”社会实践活动的通知 作者：校团委 发布时间：2022年06月16日 18_58 点击数： 各学院： 为深入学习宣传贯彻习近平新时代中国特色社会主义思想和党的十九届六中全会精神，贯彻落实习近平总书记关于青年工作的重要思想，深入学习习近平总书记在庆祝中国共产主义青年团成立100周年大会上的重要讲话精神，引导和帮助广大青年学生上好与现实相结合的“大思政课”，在社会课堂中“受教育、长才干、作贡献”，坚定信念听党话、跟党走，迎接党的二十大胜利召开，学校拟开展2022年全国大中专学生志愿者暑期文化科技卫生“三下乡”社会实践活动（以下简称“三下乡”社会实践活动）。现将相关事宜通知如下： 一、活动主题 喜迎二十大 永远跟党走 奋进新征程 二、总体原则 提高站位，突出主题。聚焦深入学习宣传贯彻习近平新时代中国特色社会主义思想，全面贯彻党的十九大和十九届历次全会精神，坚决把牢正确政治方向，突出迎接党的二十大胜利召开的年度主题，宣传党百年奋斗的辉煌成就、历史意义，学习党领导下中国青年运动的百年历程，引导青年学生增进对习近平总书记的情感认同和行动追随，团结引领青年学生深入学习感悟新时代党和国家事业发展取得的伟大成就，进一步坚定信心、奋发作为，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦凝聚起强大青春力量。 立足实际，就近就便。在形式内容上力求深入深刻，在效果导向上力求触动思想，注重就近就便安排，合理确定团队规模，更加广泛、有效地组织动员青年学生参与社会实践。立足构建完善常态化、长效化的实践育人工作格局，将活动开展与“返家乡”社会实践组织实施紧密结合，形成目标一致、相互促进的工作态势，切实引导青年学生了解国情社情民情、提高社会化能力。 严格管理，确保安全。始终把师生生命安全和身体健康放在首位，加强安全保障和过程管理，杜绝麻痹思想、侥幸心理。坚守意识形态和安全稳定底线，依法依规组织开展各项社会实践。严格遵守学校疫情防控要求，不得前往中、高风险地区开展活动，低风险地区须在条件允许下开展。选派教师加强指导，开展活动前和过程中要充分研判部署，密切关注疫情形势、天气变化和自然地质条件，做好突发情况的应急预案与处置。 创新载体，务求实效。将线下积极开展与线上加强传播相结合，因地制宜采取“云组队”“云调研”“云访谈”“云直播”等开展“云实践”，利用新媒体平台创新推出“云课堂”“云展厅”“云展览”。进一步严实作风，反对“形式主义”、“摆拍走秀”，力戒走马观花、蜻蜓点水，注重将社会观察、知识积累、实践思考等成果转化为实实在在的建设性意见和举措，引导青年学生实践出真知、实践长真才。 三、主要内容 （一）“三下乡”暑期社会实践活动内容 1. 理论普及宣讲团。紧紧围绕迎接党的二十大胜利召开，精心设计开展有内涵、有人气的宣传教育活动。深入开展学习宣传贯彻习近平新时代中国特色社会主义思想活动，组织引导青年学生深入基层一线，以习近平总书记对青年学生寄语、给青年学生回信精神、《习近平与大学生朋友们》等为主要内容，将理论学习与社会实践贯通起来，将深刻性和生动性统一起来，通过面对面、小范围、互动式宣讲，讲透创新理论、讲好发展成就、讲清形势任务、讲明发展前景。 2. 党史学习教育团。深化学习宣传贯彻党的十九届六中全会精神，把庆祝建党百年激发的爱党爱国爱社会主义热情传递下去，学习宣传党的百年奋斗重大成就和历史经验，依托各地红色资源，开展重走红色足迹、追溯红色记忆、访谈红色人物、挖掘红色故事、体悟红色文化等多种形式活动，持之以恒推进党史学习教育常态化长效化，引导青年学生学史明理、学史增信、学史崇德、学史力行。 3. 乡村振兴促进团。深入贯彻落实习近平总书记关于“三农”工作的重要论述，帮助和引导青年学生紧紧围绕“国之大者”深刻领会感悟为什么要推进乡村振兴、如何推进乡村振兴等系列重大理论和实践问题。发动青年学生了解认知乡村，特别是160个国家乡村振兴重点帮扶县的乡村发展状况，积极助力巩固拓展脱贫攻坚成果同乡村振兴有效衔接，广泛实施教育关爱、爱心医疗、科技支农、基层社会治理、生态文明建设等领域的重点项目，帮助发展乡村产业，改善基础设施，美化乡村环境，提升乡风文明，促进乡村公共服务，讲好乡村振兴故事。 4. 发展成就观察团。聚焦党的十八大以来党和国家取得的历史性成就、发生的历史性变革，以中国大地为课堂，以疫情防控重大战略成果、脱贫攻坚历史性成就、全面建成小康社会决定性成就等为现实教材，组织青年学生在社会观察、国情考察、基层治理参与、特色产业调研、学习体验中了解国情社情民情，感受祖国发展变化，感受全过程人民民主的生动实践，引导青年学生深刻领悟党的领导、领袖领航、制度优势、人民力量的关键作用，形成正确认识，坚定理想信念，站稳人民立场，投身强国伟业。 5. 民族团结实践团。贯彻落实中央民族工作会议、中央第七次西藏工作座谈会和第三次中央新疆工作座谈会精神，组织内地新疆籍、西藏籍大学生开展“民族团结我践行”社会实践活动，组织内地大学生到新疆、西藏等地开展国情考察、地球第三极保护行动等社会实践活动，帮助和引导青年学生通过实地调研和观察，深入了解民族团结现状，充分感知民族地区发生的翻天覆地的变化，当好民族团结的宣传者、示范者和践行者，不断铸牢中华民族共同体意识。 （二）\"多彩乡村弘扬岭南文化\" 主题教育实践活动内容 结合2022年\"多彩乡村弘扬岭南文化\" 主题教育实践活动（附件1），深入广东乡村调研，开展社会实践活动，为群众办实事。以微视频、调研报告、摄影作品、诗歌、书法、国画等形式展示新时代的乡村深刻变化和开创性实践、标志性成果，展现优秀传统乡土文化及文化赋能乡村振兴的成果，弘扬中华民族传统美德和社会主义核心价值观。 四、工作安排 1.项目组队（6月底）。各学院参照以上实践内容方向，以“学生申报、学院整合、学校统筹”为原则组建暑期社会实践团队，学生团队人数至少5人，至多15人，同时须明确带队教师，且带队教师为学校正式聘任教职工。 2.项目申报（6月17日-27日）。各团队制定实践计划，填写项目申报书（附件2）和安全责任书（附件3）并提交至各学院，各学院对项目申报书进行审核。 3.项目审核与培训（6月27日-30日）。各学院审核通过后予以立项，并公示立项名单，未成功立项的团队不得开展相关社会实践活动。外出实践前，各学院须做好学生出发前的组织和思想教育工作、明确实践的目的和要求。 4.校级项目评选（7月1日-7月4日）。各学院择优报送一支精品项目团队至校团委，并于7月1日前将项目申报书及校级项目推荐表（附件4）纸质版交至校团委办公室（行政楼辅楼201）。评选通过的项目作为校级项目立项，校团委根据实际情况对校级立项团队给予一定的经费支持，评选未通过的项目团队作为院级项目仍可继续开展。 5.实践开展（7月-8月）。各学院项目团队在带队教师的指导下，根据计划开展社会实践活动。 6.撰写报告（9月）。暑期社会实践期间须开展不低于24学时的实践活动（全天实践上限为8学时）。学院负责组织对学生的暑期社会实践报告进行考核评定，考核成绩为合格的，计入1选修学分（附件5），该项学分不可重复计算。 7.总结评优（9月-12月）。学校根据学院实际社会实践项目数量分配评优名额，各学院根据下发的名额自行组织答辩评比，择优上报学校。学校组织优秀暑期社会实践项目评选，校级优秀项目将集中给予表彰并代表学校参加省市级优秀项目评选。 五、工作要求 1.周密部署，突出育人实效。高度重视“三下乡”社会实践活动，作为加强改进大学生思想政治教育、深化爱国主义教育的重要抓手，充分发挥育人功能、体现育人作用。 2.严格管理，守住风险底线。要切实担负起主体责任，始终把师生身体健康和生命安全放在第一位，为参加活动师生购买保险，依法依纪依规组织各项实践活动。要加强过程管理，选派优秀教师指导实践，坚守意识形态和安全稳定底线。要密切关注实践地疫情形势、天气变化和自然地质条件，做好突发情况的应对预案与处置。 3.加大宣传力度，扩大影响覆盖。要积极协调新闻媒体，加强有形有效宣传，不断挖掘宣传鲜活经验和创新做法，生动反映社会实践的新进展新气象。 附件：1.广东省人民政府地方志办公室等九部门关于举办2022年“多彩乡村+弘扬岭南文化”主题教育实践活动的通知 2.2022年深圳技术大学大学生暑期“三下乡”社会实践项目申报书模板 3.2022年深圳技术大学大学生暑期社会实践系列活动安全责任书 4.2022年深圳技术大学大学生暑期社会实践系列活动学院精品项目推荐表 5.深圳技术大学暑期社会实践活动管理办法（试行） 共青团深圳技术大学委员会 2022年6月16日 附件【2.2022年深圳技术大学大学生暑期“三下乡”社会实践项目申报书模板.docx】已下载 次 附件【3.2022年深圳技术大学大学生暑期社会实践系列活动安全责任书.pdf】已下载 次 附件【1.广东省人民政府地方志办公室等九部门关于举办2022年“多彩乡村+弘扬岭南文化”主题教育实践活动的通知.pdf】已下载 次 附件【5.深圳技术大学暑期社会实践活动管理办法（试行）.pdf】已下载 次 附件【4.2022年深圳技术大学大学生暑期社会实践系列活动校级项目推荐表.docx】已下载 次 上一篇： 关于2022届毕业生离校归还图书的通知 下一篇：【代校志愿者联合会发】关于举办“志愿献血伴我行”活动的通知","title":"关于开展2022年全国大中专学生志愿者暑期文化科技卫生“三下乡”社会实践活动的通知","url":"http://nbw.sztu.edu.cn/info/1022/41901.htm"}