{"content":"关于2022年春季学期开学返校工作的通知 作者：校长办公室 发布时间：2022年02月14日 16:59 点击数： 全校各单位： 根据最新《深圳市新型冠状病毒肺炎疫情防控指挥部办公室通告（第4号）》等通知精神，结合我校实际情况，现将返校相关事项通知如下。 一、分期、分批返校工作安排 （一）教职工返岗时间 教职员工于2022年2月18日（星期五）按时返岗，提前做好返校准备工作；自2月23日开始，根据教务部安排开展课堂教学。人力资源部负责做好教职工开学考勤工作。 （二）本科生、研究生返校报到时间 根据《深圳市新型冠状病毒肺炎疫情防控指挥部办公室通告（第4号）》文件相关要求，我校学生返校时间确定为2022年2月22日（星期二），不符合返校条件的学生暂缓返校。 （三）全体学生2月23日起正式上课，注册、学籍管理，教材发放，缓、补考等工作由教务部具体安排。 （四）全体师生持48小时内新冠病毒核酸检测阴性证明返校，返校后学校组织全体学生进行一次核酸检测，以确保学生安全参加正常教育教学活动。 （五）各单位按照以下要求，配合学校确保师生员工返校正常秩序： 根据《关于做好2022年春季学期开学学校疫情防控工作的通知》（粤教防组〔2022〕3号）《关于做好2022年春季学期开学学校疫情防控工作的通知》（粤教防组〔2022〕3号）等通知要求，对返校师生员工落实分类健康管理要求。 1.师生员工返校前14天内未到过疫情中高风险地区（含境内外），健康状况良好，可返校。 2.正在实施集中或居家隔离医学观察的人员，在14天隔离医学观察期满后，凭有关部门出具的《解除医学观察告知书》返校。 3.正在疫情防控封控区、管控区、防范区（含境内外）的人员，凭有关部门的解除公告返校。 4.正在中高风险地区的人员，待所在地区风险等级降至低风险后，按返校要求可申请返校。 5.“红码”人员凭有关部门出具的《解除医学观察告知书》返校，“黄码”人员实行“三天两检”（间隔24小时检测2次新冠病毒核酸），核酸检测结果为阴性，粤康码转为绿码后可返校。 6.新冠肺炎出院病例、无症状感染者（指携带病毒、具有传染性，但没有出现临床症状者），出院后需隔离14天且经过医学观察无阳性结果，凭有关部门出具的《出院小结》和《解除医学观察告知书》，到校医院复核确认登记后，方可返校。 7.有发热、干咳、气促等呼吸道症状的人员，经医院确诊非新冠肺炎患者的，在疾病治愈后凭医院诊断证明，到校医院复核确认登记后，方可返校。 8.各单位在开学前2天收集所有师生员工的健康申报信息，确定返校名单。不符合返校条件的师生员工，要求其暂不返校。健康申报工作具体要求另行通知。 二、压实责任，加强组织领导 我校根据上级部门要求成立深圳技术大学新型冠状病毒感染的肺炎疫情防控工作领导小组和工作小组，并及时调整、更新工作小组名单，同时制定《深圳技术大学关于新型冠状病毒感染的肺炎疫情防控工作方案》，要求各单位责任到岗、任务到人，抓好落实。为进一步加强组织领导压实责任，全力确保师生员工安全，根据市教育局最新要求，各学院均成立防控领导小组。 全校各单位仍要保持高度戒备，坚持“外严防输入，内严防扩散”的原则，全员、全过程、全方位周密防控，把师生员工返校各项准备工作抓实抓细，坚持底线思维，严防发生校园聚集性疫情。 三、紧抓防控措施 （一）制定工作方案，做好学生返校各项准备。各单位按照广东省教育厅《关于做好2022年春季学期开学学校疫情防控工作的通知》（粤教防组〔2022〕3号）、深圳市校园疫情防控工作专班关于做好全市高校2022年春季学期开学准备工作的通知等要求，结合本单位职责，制定校园管控、返校工作、疫情控制、应急处置、应急心理干预和违规行为处置等方案，以及相关工作流程和管理要求，做到方案制度完备、不出任何疏漏。进一步完善和落实好“四精准”“六分”“一独立”“三全”“五管”校园疫情防控要求，细化师生返校安排和疫情防控准备工作，提前将返校政策要求告知师生，为师生提供便利服务和保障。 （二）做好健康教育培训，组织疫情应急演练。通过学校官网、OA系统、微信、短信等多种方式，及时发布学校疫情防控相关工作的安排和要求，开展法律法规、新冠肺炎基本知识、日常防护技能、应急处置措施等防控知识宣传教育。以省教育厅、市教育局通知为主要内容，组织师生员工学习培训。组织相关人员开展疫情应急演练，熟悉处置流程。 （三）建立疫情报告制度，精准掌握报告情况。所有师生返校前须落实14天自我健康监测，离深师生返深前48小时内完成一次核酸检测，未完成核酸检测的，要在抵深后24小时内完成一次核酸检测，并加强自我健康监测。 各单位主要负责同志要全覆盖、无遗漏、精准掌握每位师生员工（含各类后勤、安保人员等校内工作、学习人员）的居住地、假期出行轨迹及返校前14天健康状况，坚决堵住任何疫情传播漏洞；全面掌握本单位14天内有国外旅居史的人员情况，严格落实健康管理措施，配合有关部门第一时间将有发热、咳嗽等疑似症状者转送至指定医疗机构。各单位力求情况真实、数据准确，并严格按照要求及时向疫情防控办公室报送资料。 （四）加强配合联动。加强学校与市教育局、坪山区政府的联系，强化与卫生健康部门的协作，及时掌握消息，获取专业指导；加强联防联控，积极配合卫生健康部门、定点医院、街道办事处、派出所等单位，严格落实疫情防扩散措施；加强与建筑工务署联系，严格排查学校施工工地工人身体状况，做好校园疫情防控。密切配合公安、交通、市场监管等部门，开展校园周边环境整治和交通管理。 （五）做好校园安全工作，确保卫生安全的校园环境。 1.加强校内网格化管理。要科学划定疫情防控网格，明确网格责任人和职责。学校领导要挂点具体网格，深入一线，靠前指挥。开展疫情防控风险隐患全面排查整治行动，做到安全管控不留死角。 2.校园实行封闭式管理。暂停对外开放，统一从固定大门进出，严格实施人员入校体温检测，做好实名登记、追踪、报告工作；出入大楼者必须佩戴口罩，加强校内应急值班、居住人员的管理，禁止学生家属与校外无关人员进入教学楼、宿舍、餐厅等校园区域，快递、外卖等一律实行无接触配送。 3.加强校园全天候巡查，确保管控到位。加大校园巡查和校内空置房等场所和重要设施、重要区域的监管力度，学校安保人员24小时不间断全面加强校园巡查，发现疑似症状人员立即报告并采取相应应急措施。 4.加强重点场所管理。实验室、图书馆、活动室、餐厅、宿舍等重点场所采取减少进出通道，限制每天使用人数，增加间距等措施加强管理。办事窗口和服务中心尽量转为线上服务模式，线下服务采用预约制，分时段现场办理业务。加强实验室安全和危险化学品管理。 5.加强主要活动管理。暂停校内大型集体课外体育活动、竞赛等聚集性校园活动。减少集体活动，尽可能不召开大规模人员聚集的现场会议和室内活动，可采用工作群、视频会议等方式开展工作。建议师生员工乘坐私家车、骑自行车或步行，尽量避免搭乘公共交通工具。师生员工在校期间按照要求佩戴口罩。 （六）加强健康检测。 1.师生员工返校前做好健康自查，凡是有发热、咳嗽等症状，及时就医，并向学校请假，报告病因等真实信息。 2.严格执行入校体温检测制度，严格进校人员管理。在图书馆、食堂、会议室、宿舍楼等人群密集场所设置红外体温探测器，测量体温后入内。严格落实“日报告”、“零报告”制度，及时做好日检信息登记和上报工作。 3.每天上、下午第一节课上课前，班主任、辅导员对学生的健康状况进行观察，视情况有针对性进行体温检测或询问。 4.加强师生员工的因病缺勤管理，落实因病缺勤登记追踪制度、复课证明查验制度、学生健康管理制度，准确掌握未到校师生员工健康状况并及时追访和上报。 （七）做好应急处置。 1.发现有师生员工确诊或疑似病例情况时，即刻启动疫情应急响应，立即隔离病例及相关区域，对密切接触者进行集中隔离医学观察，第一时间通报疾控机构、教育行政部门，并配合做好疑似病例转运及跟踪处理。 2.学校出现规定数量以上的聚集性病例，由疾控机构评估后采取相应管控措施。必要时学校依照有关规定采取班级或全校局部或全部停课等措施，防止疫情扩散，同时积极为师生员工提供心理支持和疏导，并及时与家属沟通。 四、强化各项保障 （一）充分准备物资。对接各级政府部门，协调保障学校各项疫情防控物资供应。积极筹备疫情防控所需各项物资，做好资金安排及采购相关工作，为师生员工返校做好充足物资准备。各有关单位做好相关物资的采购、统计、出入库登记工作。加强酒精等消毒物品的存放和使用管理，避免发生安全事故。 （二）设置医疗隔离区和观察住房。设立相对独立专门场地作为健康观察和管理的医疗隔离区和观察住房，完善相应的设施设备、专业人员、医疗条件和生活条件保障。 （三）落实后勤和卫生设施保障。 1.做好校园卫生整治和“四害”消杀，对教室、宿舍、办公室、实验室、图书馆、活动室、厨房、餐厅、宿舍、会议室等重点场所进行清洁消毒及开窗通风。如使用空调，保证空调系统供风安全和充足的新风输入，所有排风直接排到室外。返校前对所有学生宿舍进行消毒并通风。 2.加强食堂前后厨、饮用水的安全监管；严格落实食堂工作人员健康信息登记制度，密切关注其身体状况；确保菜品卫生，做好餐具用品的高温消毒和卫生管理，严格监管食材采购渠道和证照核验，食材采购和配送车辆清洗消毒，保证食堂进货食材的证票齐全和卫生安全。 3.加强食堂用餐管理。加强对食堂管理人员疫情防控和食品安全培训，提高食堂工作人员安全意识。适当延长食堂供餐时间，采取定点分时错峰供餐制，师生员工用餐尽量采取“自备餐具、轮流取餐，分散就餐”方式，排队候餐保持1米以上距离。鼓励食堂制作固定菜式搭配的套餐，师生员工用餐时即取即走。 （四）开展心理辅导。通过线上方式为全校师生员工提供专业心理咨询服务支持，帮助老师和同学们更好地处理相关心理应激反应。各单位掌握本单位师生员工特别是重点人员的思想动态，做好情绪焦虑者的疏导工作与人文关怀。 （五）加强师生员工关爱。加强对师生员工的政治关怀、工作学习关怀、情感关怀、人文关怀、心理健康关怀，特别是要按要求加强对疫情重点地区以及曾经罹患新冠肺炎的师生员工的关爱和心理疏导。加大对疫情防疫一线人员子女的关爱帮扶力度。 （六）严格督促督查。学校将在返校前开展防控工作责任落实情况的检查，确保疫情防控工作要求落实到位。对有令不行、有禁不止的行为，将按照有关规定严肃查处。对不敢担当、作风漂浮、落实不力的，甚至弄虚作假、瞒报漏报、失职渎职的，严肃问责。 特此通知。 深圳技术大学疫情防控办公室 2022年2月14日 上一篇： 关于填报硕士学位立项建设单位建设进展情况的通知 下一篇：关于转发《深圳市机关事业单位工会关于开展2021年五一劳动奖和工人先锋号推荐评选工作的通知》的通知","title":"关于2022年春季学期开学返校工作的通知","url":"http://nbw.sztu.edu.cn/info/1020/41066.htm"}