{"content":"实验室安全检查通报[2022]第2期 作者：国有资产与实验室管理开发部 发布时间：2022年04月08日 17:31 点击数： 各学院： 按照《深圳市教育局关于印发深圳市教育系统实验室危险化学品安全风险集中治理实施方案的通知》（附件1）相关要求，进一步加强实验室安全管理，及时发现、消除安全隐患，杜绝实验室安全事故的发生。4月8日，国有资产与实验室管理开发部（以下简称国资部）对全校危险化学品实验室进行了全面检查工作，现将情况通报如下： 一、总体情况： 1. 本次检查发现部分实验室对助燃、可燃气体的存放和使用要求认识不到位，实验室内放置的可燃气瓶柜，未配有通风设施和相应的气体检测和报警装置，未张贴安全警示标识，安全意识有待加强。 根据《高等学校实验室安全检查项目表（2022年）》的气体的存放和使用符合相关要求：1.气体钢瓶存放点须通风、远离热源、避免暴晒，地面平整干燥。2.气瓶应合理固定。3.危险气体钢瓶应尽量置于室外，室内放置应使用常时排风且带检测报警装置的气瓶柜。4.气瓶的存放应控制在最小需求量。5.涉及有毒、可燃气体的场所，配有通风设施和相应的气体监测和报警装置等，张贴必要的安全警示标识。6.可燃性气体与氧气等助燃气体钢瓶不得混放。7.独立的气体钢瓶室应通风、不混放、有监控，有专人管理和记录。8.钢瓶气瓶颜色符合GB_T7144的规定要求，确认“满、使用中、空瓶”三种状态。9.有供应商提供的钢瓶定期检验合格标识，无超过检验有效期的气瓶、无超过设计年限的气瓶。10.使用完毕，应及时关闭气瓶总阀。11.钢瓶附件齐全，未在使用中的气瓶应有气瓶帽。 2.本次检查发现部分学院实验室内危险化学品没有建立动态台账，没有危险化学品安全技术说明卡或安全周知卡。 3.本次检查发现部分学院存在燃烧或腐蚀风险的实验区域，未配置应急喷淋装置。 二、存在的具体问题： 1. 存在燃烧或腐蚀风险的实验区域，未安装紧急喷淋装置。 序号 学院 房间号 负责人 1 新材料与新能源学院 新楼已启用实验室 韩培刚 2 健康与环境工程学院 新楼正在装修实验室 胡俊青 3 药学院 新楼正在装修实验室 贺震旦 新材料与新能源学院 健康与环境工程学院 2. 实验室化学品没有建立动态台账，没有危险化学品安全技术说明书（MSDS）或安全周知卡。 序号 学院 房间号 负责人 1 新材料与新能源学院 1604 陈丽琼 2 新材料与新能源学院 1305 王宁 3 新材料与新能源学院 503 朱海鸥 4 健康与环境工程学院 新楼已启用实验室 胡俊青 1604实验室 1305实验室 503实验室 健康学院新楼已启用实验 3. 实验室内放置的可燃气瓶柜，未配有通风设施和相应的气体检测和报警装置，未张贴安全警示标识。 序号 学院 房间号 负责人 1 新材料与新能源学院 1603 曾邵忠 2 新材料与新能源学院 1609 王吕阳 3 新材料与新能源学院 1502 韩雨来 4 新材料与新能源学院 1302 安红雨 5 新材料与新能源学院 604 唐泽国 1603房间 1609房间 1502房间 1302房间 604房间 4. 实验室内未设立化学废弃物暂存区，危险废物收集容器上未粘贴废物信息标签、警示标志。 序号 学院 房间号 负责人 1 新材料与新能源学院 1609 王吕阳 2 新材料与新能源学院 517 张旺 1609房间 517房间 5. 实验室环境不整洁，卫生状况差，实验完毕物品不归位。 序号 学院 房间号 负责人 1 新材料与新能源学院 1509 王吕阳 2 药学院 721 贺震旦 1509房间 721房间 6.化学品标签不完整清晰，未使用烧杯盛放化学试剂。 序号 学院 房间号 负责人 1 新材料与新能源学院 517 张旺 517房间 7.实验场所空气中酒精含量较高，未配备符合设计规范的通风系统。 序号 学院 房间号 负责人 1 健康与环境工程学院 413 邓载安 请相关学院和实验室针对检查中的具体问题，要立行立改，整改到位后如实填写实验室安全检查隐患整改报告（附件2），并将整改报告（加盖学院公章）纸质版于4月12日下班前提交至行政楼813室，以备核查和存档。 附件1.深圳市教育局关于印发深圳市教育系统实验室危险化学品安全风险集中治理实施方案的通知 附件2.实验室安全检查隐患整改报告 国有资产与实验室管理开发部 2022年4月8日 （联系人：孙老师 联系电话：23256150） 附件【附件2.实验室安全检查隐患整改报告.docx】已下载 次 附件【附件1 深圳市教育局关于印发深圳市教育系统实验室危险化学品安全风险集中治理实施方案的通知.pdf】已下载 次 上一篇： 关于转发《深圳市2022年第二季度“三会一课”和“主题党日”主题内容指引》的通知 下一篇：关于开展2021年预算绩效评价工作的通知","title":"实验室安全检查通报[2022]第2期","url":"http://nbw.sztu.edu.cn/info/1020/41332.htm"}