{"content":"新材料与新能源学院2021年研究生学业奖学金评审细则 作者：新材料与新能源学院 发布时间：2021年10月14日 15_21 点击数： 根据《深圳大学研究生学业奖学金管理办法》（附件1）和学校会议有关精神，结合学校和学院实际情况，现就研究生学业奖学金评审工作的有关事宜通知如下： 一、参评对象 被我校正式录取并注册报到、具有中华人民共和国国籍的全日制在校学习的我院学科点研究生（不包括联合培养研究生）。 二、参评条件 （一）热爱社会主义祖国，拥护中国共产党的领导； （二）遵守国家法律法规，遵守学校规章制度； （三）诚实守信，品学兼优； （四）所修课程全部通过，且学位课程平均成绩达到75分以上（含75分）； （五）积极参与科学研究和社会实践。 三、奖励标准及要求 （一）硕士研究生学业奖学金实行按年评审，第一年为新生奖学金，第二、三年为学业奖学金。 1、2021级新生奖学金：分为特等、一等和二等三个等级。特等奖奖励标准为每生每年15000元，所有推免生、985高校应届毕业生及本科期间专业排名前20%的本校应届毕业生（不包括联合培养的本科学生）直接认定为特等；985高校应届调剂毕业生及本科期间专业排名前20%的本校应届调剂毕业生（不包括联合培养的本科学生）直接认定为一等。扣除上述人数后，获评一等学业奖学金的比例不超过剩余人数的20%，奖励标准为每生每年10000元，其中211高校应届毕业生和本校的应届毕业生同等条件下优先参评一等奖。获评二等学业奖学金的比例不超过剩余人数的40%，奖励标准为每生每年5000元。学业奖学金只在标准学制年限内享受。 2、2020、2019级学业奖学金：分为一等、二等两个等级。获评一等奖学金的比例不超过当年可参评硕士研究生总人数的20%，奖励标准为每生每年10000元；获评二等奖学金的比例不超过当年可参评硕士研究生总人数的40%，奖励标准为每生每年5000元。只在标准学制内享受。 （二）博士研究生学业奖学金奖励标准为每生每年20000元，在标准学制年限内享受；如有特殊情况，经学生本人申请、学生所在学院（部）及研究生管理部门审核批准后可适当延长，但最长不超过五年。凡符合基本参评条件的博士研究生，均可获得学业奖学金。 （三）被录取研究生的学业奖学金实行按年评选，动态管理。各学院（部）在每学年初对本院（部）研究生学业奖学金进行评选，对因违纪、违规等原因导致不符合参评及获奖条件的研究生取消其获奖资格，并报研究生管理部门备案。 四、评审日程 （一）10月12日：研究生院公布研究生学业奖学金评选工作通知，下达获奖名额。其中2021级硕士研究生特等奖学金及部分一等奖学金原则上由深圳大学学生部根据招生及录取数据统一认定；其他2021、2020、2019级参评一、二等奖学金的硕士研究生由学院评审委员会根据学生的入学考试成绩、科研成果、培养潜力等综合因素，按研究生院分配名额（详见附件2）评定。 （二）10月13日—10月14日：学院成立评审委员会，由院（部）主要领导任主任委员，研究生导师、行政管理人员、学生代表任委员，委员人数一般为不少于7人的单数,评审委员会名单（详见附件3）。 （三）10月14日—10月20日：所有符合参评条件的研究生登录网上办事服务大厅http___ehall.szu.edu.cn_new_index.html，在线填写申请表，提交后打印，本人签名，附相关成果复印件（如有），经导师确认，送交班长处，各班班长收齐本班申请材料于10月20日上午12：00前，交学院办公室连老师处。（系统开放时间为：10月14日8_00—10月20日23_00） （四）10月21日—10月29日：评委会审核个人申报材料、公示推荐名单（不少于5个工作日），系统审核后导出名单，于10月29日下午16_00前报送材料至研究生院。 （五）11月1日：研究生院报送名单至深圳大学。 （六）11月2日—11月9日：深圳大学学生部审核、公示获奖名单。 （七）奖金发放时间另行通知。 五、有关说明及注意事项 （一）硕士研究生（包括特等和一等认定的研究生）需网上申报，并提交个人申报材料。个人申报材料包括：《研究生学业奖学金申请审批表》及相关证明材料。 （二）延期毕业博士研究生需填写《延期毕业博士研究生学业奖学金发放申请表》，提交导师及学院审核。 （三）对认定或评审结果有异议的学生，可在各学院公示阶段向所在院评审委员会提出申诉，院评审委员会应及时研究并予以答复。如学生对院评审委员会作出的答复仍存在异议，可在学校公示阶段向校评审领导小组提请裁决。 （四）研究生学业奖学金的评审工作坚持公正、公平、公开、择优的原则，严格执行国家有关教育法规，杜绝弄虚作假的行为。 （五）获得研究生学业奖学金的研究生可以同时参评研究生国家奖学金、研究生国家助学金及其他研究生奖助学金。 联络人：连老师 办公电话：0755-23256080 办公地址：B2新材料与新能源学院楼916办公室 新材料与新能源学院 2021年10月14日 附件【附件1：深圳大学研究生学业奖学金管理办法.pdf】已下载 次 附件【附件3：新材料与新能源学院学业奖学金评审委员会名单.doc】已下载 次 附件【附件2：新材料与新能源学院硕士研究生学业奖学金名额分配一览表.xlsx】已下载 次 上一篇： 关于召开深圳技术大学2021-2022学年第一学期学生心理健康教育工作研讨会的通知 下一篇：中德智能制造学院2021年硕士研究生学业奖学金评审细则","title":"新材料与新能源学院2021年研究生学业奖学金评审细则","url":"http://nbw.sztu.edu.cn/info/1021/40185.htm"}