{"content":"深圳技术大学中德智能制造学院第一期“青年马克思主义者培养工程”培训班招生通知 作者：中德智能制造学院 发布时间：2022年06月13日 17_31 点击数： 各位同学： 青年马克思主义者培养工程简称“青马工程”，旨在培养造就一批用马克思主义中国化的最新成果，尤其是习近平新时代中国特色社会主义思想武装头脑的马克思主义者，引导当代青年成长为中国特色社会主义事业的合格建设者和可靠接班人。 根据《深圳技术大学“青年马克思主义者培养工程（青年成长计划）”实施办法》（深技大团发〔2022〕1号）（附件1）文件精神，拟开展中德智能制造学院第一期“青马工程”培训班，现将相关事项通知如下： 一、培养对象 “青马工程”的重点培养对象为本学院品学兼优、具有较高政治素质、思想道德水平、理论研究能力以及实践水平的大一、大二年级本科生，原则上学员应为学校（院）优秀学生骨干，学生骨干主要包括各级各类学生骨干、学生社团骨干以及在学术科技、创新创业、公益实践、文化艺术体育等方面表现优异的青年大学生。 二、培养规模 30人 三、培养时间 2022年6月-10月 四、选拔标准 (一)政治素质强。坚决拥护中国共产党的领导，对习近平新时代中国特色社会主义思想有强烈的理论认同、实践认同和情感认同。需从学生团学骨干中表现优秀的党员（含预备党员）或共青团员中的入党积极分子中择优推荐。 （二）品德作风优良。关心集体、尊敬师长、严于律己，乐于助人、热心社会工作，积极参与社会实践活动，有较强的社会责任感，具备团结协作精神和较好的群众基础。 （三）学习成绩优良。被推荐对象在校期间勤于学习，专业基础扎实，成绩优异，综合成绩排名需在班级前50%。 （四）社会工作出色。被推荐对象在校期间群众基础较好，能做到积极服务同学，在学生中有较强的引领性和先进性。对在社会各项志愿服务活动中有突出表现得予以优先考虑。 （五）德智体美劳全面发展。在学术科技、创新创业、公益实践、文化艺术体育等领域有突出表现者予以优先考虑。 五、选拔方式 在充分宣传的基础上保证学员选拔的公信力和透明度，按照公开报名、资格审查、比选择优、组织考察、确定入选的方法和程序进行选拔。其中比选择优采取个人业绩评价、笔试、综合面试的选拔方式择优录取，个人业绩评价主要通过审核报名同学的各项基本情况，笔试、面试时间地点另行通知。组织考察要深入了解学员的表现情况和群众基础，对政治上不合格的坚决不予录取。 六、课程安排 在培养期内需完成以下模块必修课程： 1.政治理论。加深对党的科学理论的理解掌握，学深悟透习近平新时代中国特色社会主义思想,掌握马克思主义的立场、观点和方法，进一步坚定跟党走中国特色社会主义道路的信心和决心。在培养期内，完成读书报告不少于1篇，每篇不少于800字，原则上学员在培养期内集中理论学习不少于3天或总学时不少于10学时。 2.实践锻炼。包括红色主题教育和社会实践。组织学员赴革命传统教育基地、爱国主义教育基地、革命遗址等进行实地参观学习，引导学员增强对革命传统精神的理解，实现爱国主义精神的升华；借助暑期社会实践等机会开展集中实践，组织学员到有代表性的基层地区和行业开展实地锻炼，培养期内总实践时间不少于12学时。 3.素质拓展。开设专门的培训课程，组织学生骨干参加各种专业化的能力训练、素质拓展，开展相应的活动进行情景模拟体验，学习掌握适应现代社会和未来发展需要的实用知识和技能，提高以领导能力为核心的组织能力、协调能力、沟通能力、复杂问题处理能力等综合素质，总课时不少于8学时。 4.志愿服务。通过在校园内、城市社区、农村基层参加扶危济困、支教支医、文艺演出、政策宣传等公益活动，增强大学生骨干的社会责任感。培养期内参加校内外志愿服务累计不少于2次。 七、报名方式 采用个人自荐报名的方式，请报名的同学提交电子版和纸质版的《报名表》（附件2）、《报名信息汇总表》（附件3）。 1.纸质版材料请于6月17日（星期一）17：00前，交至学院楼512办公室曾老师处。 2.电子版材料请于6月17日（星期一）22：00前，将“报名表”和“报名信息汇总表”打包成压缩文件，压缩文件命名为“年级+专业+班级+青马工程报名”，发送至邮箱sztuzdtw@163.com。 八、结业考核 培养期内按照课程内容分阶段对学员表现进行考核，考核内容包括出勤、参与表现、作业提交、汇报质量等。培养期结束后，根据学员综合表现，按照“优秀、合格、不合格”进行评价，考核成绩为“合格”的学员可申请评选“优秀学员”。学院优先推荐“优秀学员”进入校级“青马工程”培训班。对未达到培养目标的学员予以淘汰，每期淘汰率一般为10%-20%。 九、其他 按照《深圳技术大学共青团推优入党工作实施办法（试行）》（深技大党〔2020〕6号）的文件精神，每期青马工程学员中，可按30%-50%的比例推荐优秀学员作为党的发展对象，“青马工程”学员为入党积极分子的，培养期间参加的理论学习、社会实践等课程将会记入入党积极分子的考察材料中。同时在每年度的“五四评优”、本科生奖学金“优秀学生干部”评选中，将优先考虑“青马工程”学员。 联系人：曾老师 联系电话：0755-23256337 中德智能制造学院团委 2022年6月13日 附件【附件1：深圳技术大学“青年马克思主义者培养工程（青年成长计划）”实施办法.pdf】已下载 次 附件【附件2：中德智能制造学院“青马工程”培训班报名表.docx】已下载 次 附件【附件3：中德智能制造学院“青马工程”培训班报名信息汇总表.xlsx】已下载 次 上一篇： 关于2022年新社团成立名单的公示 下一篇：质量和标准学院关于开展面试技巧培训及2022年大一、大二暑期实习双选会活动的通知","title":"深圳技术大学中德智能制造学院第一期“青年马克思主义者培养工程”培训班招生通知","url":"http://nbw.sztu.edu.cn/info/1022/41864.htm"}