{"content":"深圳技术大学创意设计学院2021-2022学年度本科生奖学金评选细则(试行) 作者：创意设计学院 发布时间：2022年09月23日 21_41 点击数： 为鼓励学生刻苦学习、积极创新、全面发展，同时更好地发挥奖学金的激励和导向作用，按照学校相关要求，我院将开展2021-2022学年度本科生奖学金评选工作。根据《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号）、《深圳技术大学先进班集体评选办法（试行）》（深技大〔2019〕126号）等相关文件精神，结合我院实际情况，制定了奖学金评定细则。 一、 评定工作小组 组 长：霍裕达 副组长：杜鹤民 胡婧璇 李立全 张贵君 组 员：许凡、温馨、潘杨、杜仙、王海涛、施明鸿、郝娉婷、刘明鉴、郭强、王妍、韩雪、王军锋、伍丽容、石想想、李慧康、赵玲、王春雨、卢川、权梓子、曾媛、文雅玉、林泽旋、吴璇璇、田河 学生代表：李朝栋、许洁溦、邓媚月、熊李东、陈泓洋、黄一珊 其中，学生代表实行参评人员回避制。 二、 学校奖学金类别 （一） 单项先进个人奖 1. 工匠之星（共56人：一等6人，3000元_人；二等17人，2000元_人；三等33人，1000元_人），奖学金名额按专业人数比例进行分配，分配如下： 2. 研究与创新奖（不设比例） 3. 文体优等生（一、二等不设比例；三等11人，1000元_人） 4. 社会工作与志愿服务优等生（一、二等不设比例；三等11人，1000元_人） 5. 优秀学生干部（共22人：一等3人，3000元_人；二等8人，2000元_人；三等11人，1000元_人） 6. 特殊贡献奖(不设比例) （二） 综合先进个人奖 1. 校长奖（20000元_人） 2. 校长特别奖（50000元_人） 注：“校长奖”获奖名额根据年级、专业（未分专业的年级按招生目录设置的专业数）和可参评人数，综合核定至学院；“校长特别奖”每学年获奖名额不超十名。 （三） 先进班集体奖 1. 先进班集体 （6个） 三、 学校奖学金评选细则 （一） 单项先进个人奖 1. 工匠之星 （1） 参评学生符合《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号）（附件1）中的相关条件和要求； （2） 参评学生在所评选学年度所有课程及格及以上（以课程第一次考核成绩为准）； （3） 以所评选学年度个人学科成绩绩点和课外实践成果成绩核算，按照总成绩从高到低评选，在总成绩相同的情况下优先考虑实践成绩。计算公式： （4） 为鼓励同学们参加创新创业等科学实践活动，按照《创意设计学院本科生课外实践成绩认定细则（试行）》（附件2）核算课外实践成绩。 2. 研究与创新奖 （1） 参评学生符合《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号）中的相关条件和要求； （2） 参照《深圳技术大学“研究与创新奖”评选细则（试行）》（深技大〔2019〕127号）执行； （3） 参评学生在所评选学年度所有课程及格及以上（以课程第一次考核成绩为准）。 3. 文体优等生 （1） 参评学生符合《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号）中的相关条件和要求； （2） 参照《深圳技术大学“文体优等生”评选细则（试行）》（深技大〔2019〕125号）执行； （3） 参评学生在所评选学年度所有课程及格及以上（以课程第一次考核成绩为准）； （4） 校内获奖需提供证明材料或有指导老师出具的证明，校外获奖需提供相关证明材料； （5） 个人同一项目获得不同等级的奖项，加分可以累计； 注：在文体项目中获得名次时，使用以下划分标准：一等奖：第一名；二等奖：第二名、第三名；三等奖：第四名、第五名、第六名；其他：包但不限于参与奖、组织奖、道德风尚奖等。 （6） 积极向学校学院网站等投稿有刊出的（需提供证明），每篇根据人数情况，可酌情加0.1-0.3分，最高不超过2分； （7） 未列入的其它项目，加分计算由学院奖学金评选工作小组进行确定。 4. 社会工作与志愿服务优等生 （1） 参评学生符合《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号）中的相关条件和要求； （2） 参照《深圳技术大学“社会工作与志愿服务优等生”评选细则（试行）》（深技大〔2019〕128号）执行； （3） 参评学生在所评选学年度所有课程及格及以上（以课程第一次考核成绩为准）； （4） 评选积极承担相关社会工作尽职尽责、坚持原则、办事公道，取得相应成绩的个人；积极参加各类青年志愿服务、公益性活动取得成果的个人（青年志愿活动、公益性活动要求有相关单位、组织部门证明或校内相关组织单位的证明）。 5. 优秀学生干部 （1） 参评学生满足《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号）中的相关条件和要求； （2） 参评学生在所评选学年度所有课程及格及以上（以课程第一次考核成绩为准）； （3） 在评选学年度，担任相关职务满一年（无故离任或被免职者不得参评），并取得一定的工作成效。如申请优秀学生干部的申报者，学院将从工作完成量、工作贡献度、工作创新度、师生反映以及综合素质等为依据进行评定，根据最后评分的排名情况进行选拔。对有特殊贡献、荣获特殊奖项的干部将优先考虑。 所取得的工作成效将根据参评者提交的材料及综合班主任、辅导员和相关教师的评价进行考量； （4） 参选人员范围为符合条件的学院团学组织成员、学院各班班委； 6. 特殊贡献奖 参照《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号）执行。 （二） 先进班集体奖 参照《深圳技术大学先进班集体评选办法（试行）》（深技大〔2019〕126号）（附件3）执行。 四、 申报及评选流程 （一） 单项先进个人奖 为保证学校奖学金评定工作顺利有序进行，学院评选工作小组严格执行《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号）规定，按照奖项设置、获奖比例，开展校级奖学金评定工作，具体流程如下： （1） 9月24日9：00至9月28日17：00，开放校级奖学金网上申报系统的申请功能，学生登录学生工作信息系统（https___stu.sztu.edu.cn_），选择流程大厅，进行相应的奖学金申请，逾期视为自动放弃参评资格； （2） 9月30日12_00前，各班班长将学生申请表及相关证明材料（纸质版）提交至学院602办公室林老师处，电子版请参评学生直接发送到邮箱csxs@sztu.edu.cn； （3） 10月28日前，学院公示初评获奖名单（含独立指标“优秀学生干部”）（公示期为3个工作日）； （4） 10月31日17_00前，学院辅导员进入系统完成审批工作。 （二） 先进班集体奖 9月24日9_00至9月28日17_00，学生班集体填写先进班集体申请表，提供1000字以内的事迹材料，并附有关证明材料，将纸质版材料交至创意设计学院楼602办公室林老师处。电子版请参评班级直接发送到邮箱csxs@sztu.edu.cn；逾期视为自动放弃参评资格。 学院在初评完成后，将进行公示。如有异议，可在公示期内以书面实名形式提出，不接受任何匿名材料。反映情况时要说明具体事实，否则不予受理。 11月1日17：00前，学院将下列材料汇总报国际合作与学生工作部（按照获奖学生名单顺序整理学生申请材料，含独立指标“优秀学生干部”）。 五、 其他说明 （一） 本细则适用于2021-2022学年度创意设计学院奖学金和先进班集体评选，解释权归创意设计学院奖学金评选工作小组。 （二） 本细则未尽事宜，由创意设计学院奖学金评选工作小组另行适时通知和解释。 创意设计学院 2022 年 9 月 23日 附件【附件1-深圳技术大学先进个人奖学金相关文件.rar】已下载 次 附件【附件2-创意设计学院本科生课外实践成绩认定细则（试行）.pdf】已下载 次 附件【附件3-深圳技术大学先进班集体相关文件.rar】已下载 次 上一篇： 深圳技术大学集成电路与光电芯片学院2021-2022学年度本科生奖学金评选细则（试行） 下一篇：深圳技术大学质量和标准学院2021-2022学年奖学金评定细则（第一次修订）","title":"深圳技术大学创意设计学院2021-2022学年度本科生奖学金评选细则(试行)","url":"http://nbw.sztu.edu.cn/info/1021/42481.htm"}