{"content":"深圳技术大学药学院2021-2022学年本科生奖学金评定细则 作者：药学院 发布时间：2022年09月23日 17_21 点击数： 第一条 总则 根据《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号）、《深圳技术大学先进班集体评选办法（试行）》（深技大〔2019〕126号）及深圳技术大学国际合作与学生工作部《关于开展2021-2022学年度本科生先进班集体及先进个人奖学金评选工作的通知》，结合药学院实际，特制订本细则。 第二条 评定工作小组 组 长：贺震旦 成 员：黄玉杰、张柯达、王思远、宋莎莎、朱晓辉、贾琳、欧阳洁、张汉正 学生代表：蔡樱娜（20级药学1班）、田竞蕾（20级药学2班）、杨淑晖（21级药学1班）、范佳颖（21级药学2班）、温顺（21级药学3班）、钟宇晴（21级药学4班） 实行参评人员回避制。 第三条 参评范围及条件 （一）参评对象为药学院本科二年级（含）以上且所参评年度内在校学习的全日制普通本科生（转专业到新成立学院的学生在新学院参与评选，其他学院之间的转专业学生回原学院进行评选）； （二）所评选学年度所有课程及格（补考通过的不予参评，特殊贡献类除外）； （三）所评选学年度和评选期间没有受到学校行政、党、团处分。 （四）本次奖学金参评周期为2021年9月1日-2022年8月31日，参评学生提供的奖励、科研成果等均需在该时间范围（以证明材料落款日期为准）。 第四条 评奖体系构成及名额分配 （一）单项先进个人奖 1.工匠之星 2.研究与创新奖（不设比例） 3.文体优等生（一、二等奖不设比例） 4.社会工作与志愿服务优等生（一、二等奖不设比例） 5.优秀学生干部 6.特殊贡献奖(不设比例，需有事迹佐证材料) 各奖项名额及奖金金额分配如下： 奖项名称 工匠 一等 工匠 二等 工匠 三等 文体 三等 优干 一等 优干 二等% 优干 三等 社会工作与志愿服务 三等 研究与创新 特殊贡献 奖项名额 2 5 10 3 1 3 3 3 不限 不限 奖金金额 3000 2000 1000 1000 3000 2000 1000 1000 4000 （二）综合先进个人奖 1.校长奖（20000元_人） 2.校长特别奖（50000元_人） 注：“校长奖”获奖名额根据年级、专业（未分专业的年级按招生目录设置的专业数）和可参评人数，综合核定至学院；“校长特别奖”每学年获奖名额不超十名。 综合先进个人奖于单项先进个人奖评选结束之后进行，时间另行通知。 （三）先进班集体奖 1.先进班集体 (1个) 第五条 各奖项评选条件 （一）单项先进个人奖 1.工匠之星 用于奖励动手能力强、具有工匠精神，学习努力、成绩优秀的学生。以所评选学年度内实践成果、所有课程平均学分绩点为依据进行评选。在综合评价中，实践成果占比60%，学业成绩占比40%，综合评价高者优先。 实践成果评价标准见附件3；平均学分绩点根据评选时施行的《深圳技术大学本科生学籍管理规定（试行）》相关规定计算。 2.研究与创新奖 用于奖励在学术研究、学科竞赛和科技创新等方面取得优秀成绩的学生。学生满足下列条件之一者，可参加评选（不限名额）： （1）关注科技创新，积极参加科学研究和创造发明，在国内外学术性刊物上发表理论研究文章、获得专利（包括发明专利、外观设计、实用新型专利等），并转化或应用到生产实际（参照学校教师科研奖励办法之相关规定）； （2）积极参与全国性学术科技与创新创业类竞赛活动，在学科竞赛、“挑战杯”系列和“互联网+”等双创大型赛事、国家级大学生创新创业训练计划中成绩突出，获得过校级（含）以上的表彰（具体学科竞赛及所获得的等次参照学校相关科技创新竞赛奖励办法）； （3）在校期间作为创始人自主创业，其创办的公司须初具规模并发展势头良好，在一定范围或领域具有代表性。（深技大〔2019〕127号） 3.文体优等生 用于奖励积极参加文体活动，并在文体比赛、演出活动中表现优秀。评选条件为：在校级（含）以上文体活动中评价优秀。 （1）在比赛中获得国家级表彰者，可申报一等奖学金，不设比例；在比赛中获得省级表彰者，可申报二等奖学金，不设比例。（深技大〔2019〕125号） （2）校内获奖需提供材料证明或有指导老师证明，校外获奖需提供相关材料证明； （3）个人同一项目获得不同等级的奖项，加分可以累计（加分计算见下表），团体获奖的需申请文体优等生-团队，不作为个人文体优等生的加分项； （4）未列入的其它项目，加分计算由学院评审小组来确定。 获奖级别 一等奖 二等奖 三等奖 其他 国家级 +6 +5 +4 +4 省级 +4 +3 +2 +2 市级 +2 +1.5 +1 +1 校级 +1.5 +1 +0.5 +0.5 4.社会工作与志愿服务优等生 用于奖励积极参与组织和参加各种社会工作、公益活动的学生。评选条件：积极参与志愿服务工作。（具体要求参照深技大〔2019〕128号） 5.优秀学生干部 用于奖励积极参与各类学生组织，并担任一定的职务，在担任一定职务期间取得一定的工作成效，表现突出。以所担任的学生组织职务工作绩效为依据进行评选，评选基本条件为： （1）学生在评选学年度内担任相关职务至少一学期以上（无故离任或被免职者不得参评），并取得一定的工作成效。所取得的工作成效将根据参评者提交的材料及综合班主任、辅导员和相关教师的评价进行考量； （2）参选人员范围为符合条件的学院团学组织筹备小组成员、学院各班班委。 所担任的工作属勤工助学性质并领取报酬的，不参加此项评奖。 6. 特殊贡献奖 主要表彰参军服役期满返校继续修读学业且表现优异，或为国防事业做出其他突出贡献；在道德风尚、学术研究、学科竞赛、创新发明、社会实践、社会工作、体育竞赛、文艺比赛等某一方面表现特别优秀，为学校赢得较高荣誉，为社会做出较大贡献的学生。本奖项不设比例，需有事迹佐证材料，由学校奖学金评定领导小组评定。 （二） 综合先进个人 1.校长奖 主要表彰在专业学习、创业创新、社会工作等方面综合评价优秀的学生。学生评选须在评选年度内同时符合以下条件： （1）在“工匠之星”和“研究与创新奖”先进个人奖评选中获其中至少一项单项奖学金； （2）在“优秀学生干部”和“社会工作与志愿服务优等生”先进个人奖评选中获其中至少一项单项奖学金； （3）在（1）、（2）中的单项奖中至少有一项为一等奖学金。 2.校长特别奖 须同时符合以下条件： （1）符合校长奖评奖条件； （2）参评对象为大三、大四在校本科生； （3）在评选年度前学业成绩在4.0以上或至少一学年同年级专业排名第一名； （4）在研究与创新、社会工作与志愿服务等方面表现突出，达到研究与创新奖以及社会工作与志愿服务优等生或优秀学生干部一等奖或特殊贡献类奖项的评选条件； （5）其他综合表现优秀。 综合先进个人奖在单向先进个人奖评定结束后另行评定。 （三）先进班集体奖 参照《深圳技术大学先进班集体评选办法(试行)》执行。 第六条 评选程序 （一）先进个人奖 （1）9月24日9：00至9月28日17：00，开放校级奖学金网上申报系统的申请功能，学生登录学生工作信息系统（https___stu.sztu.edu.cn_），选择流程大厅，进行相应的奖学金申请。学生在完成在线申请后，需在9月30日17_30前提交个人申请表，及相关证明的纸质版材料交至药学院办公楼608室欧阳老师处，逾期视为自动放弃参评资格。 （2）10月28日前，学院奖学金评审小组对参评者提交的资料进行审核并组织集体评审，评审完毕将初评获奖名单在全院范围内公示，公示期为3个工作日； （3）11月1日17_00前，学院将校级奖学金初评获奖名单和学生申请表以及相关证明材料汇总后，报至国际合作与学生工作部。 （二）先进班集体奖 （1）9月24日9_00至9月28日17_00，学生班集体填写先进班集体申请表，并附有关证明材料，提交到学院办公楼608室欧阳老师处。 （2）10月19日前，学院完成审批、初评，并公示先进班集体初评结果（公示期为3个工作日）。 （3）10月20日17：00前，学院将先进班集体初评获奖名单和先进班集体申请表以及相关证明材料汇总后，报至国际合作与学生工作部。 第七条 申诉机制 在评选过程中，学生对评选结果有疑问的，可实名向评选工作领导小组提出异议或投诉，各评选工作领导小组须认真核查。情况属实的，须对评选结果进行更正，并在学院范围内通报。 第八条 附则 本细则解释权归药学院综合办公室所有，未尽事宜，以药学院综合办公室解释为准。 附件1：深圳技术大学先进个人奖学金相关文件 附件2：深圳技术大学先进班集体相关文件 附件3：深圳技术大学药学院实践成果评价表 深圳技术大学药学院 2022年9月23日 附件【2-深圳技术大学先进班集体相关文件.rar】已下载 次 附件【1-深圳技术大学先进个人奖学金相关文件.rar】已下载 次 附件【3-深圳技术大学药学院实践成果评价表.pdf】已下载 次 上一篇： 关于城市交通与物流学院2021-2022学年度奖学金评选细则的公示 下一篇：深圳技术大学新材料与新能源学院2021-2022学年度本科生奖学金评选细则（试行）","title":"深圳技术大学药学院2021-2022学年本科生奖学金评定细则","url":"http://nbw.sztu.edu.cn/info/1021/42478.htm"}