{"content":"深圳技术大学2021-2022学年度研究生奖学金评选细则（更新） 作者：研究生院 发布时间：2022年09月19日 10_37 点击数： 各研究生相关专业： 根据财政部、教育部《学生资助资金管理办法》、《深圳市教育局关于做好2022年普通高校国家奖助学金评审工作的通知》和我校相关社会奖学金设置协议等文件要求，为促进我校研究生培养机制改革，提高研究生培养质量，更好地发挥奖学金的激励和导向作用，确保我校2022年研究生奖学金评审工作公开、公平、有序进行，现将研究生国家奖学金、社会奖学金和优秀研究生干部的评选工作有关事宜通知如下： 一、研究生国家奖学金 （一）评选对象 攻读硕士学位的具有中华人民共和国国籍的全日制研究生（联培研究生、延期毕业的研究生除外）。 硕博连读研究生在注册为博士研究生之前，或通过攻读博士学位资格考试前，按照硕士研究生身份申请国家奖学金；注册为博士研究生后，或已经通过攻读博士学位资格考试后，按照博士研究生身份申请国家奖学金。 （二）奖励标准 研究生国家奖学金由中央财政出资设立，硕士研究生国家奖学金奖励标准为每生每年2万元。 （三）名额分配 硕士名额分配主要依据全日制在校研究生人数，同时兼顾上一年名额情况确定，共3个硕士生名额，各专业可推荐人数不超过2名。 （四）参评条件 1、热爱社会主义祖国，拥护中国共产党的领导； 2、遵守宪法和法律，遵守高等学校规章制度； 3、诚实守信，道德品质优良，积极参加学院组织的活动； 4、对任何学术不端和违反校规校纪律的行为取消评奖资格; 5、学习成绩优异，科研能力显著，发展潜力突出; 6、评选学年内没有收到党、团、行政处分； 7、延迟毕业的研究生不具备参评资格。 （五）评选细则 1、研究生参评奖学金的各类科研成果包括：论文、科学著作、专利、高水平学科竞赛、专业作品等。 2、研究生参评奖学金的各类科研成果认定的截止时间为2022年8月31日。毕业班研究生，学院可根据实际情况适当放宽。未公开发表的，截止至9月21日Online的文章也可以用于参选（更新）。 3、申请国家奖学金的所有科研成果只能使用一次，不得重复申报。去年获得国家奖学金所用过的科研成果此次不能再用，本次获奖学生的科研成果，以后也不得再次使用该成果申请国家奖学金。 4、参评学生需满足下列条件之一：在本专业核心期刊上公开发表学术论文；或获得省级以上奖励；或申请国家发明专利（实质审查）；或其它有特殊贡献或者突出贡献者（需评审委员会讨论认定）。 5、对符合参评条件的申请人，研究生院将综合考虑参评学生的科研能力、科研成果、学业成绩、其他突出贡献等因素，由评审委员会讨论表决确定最终人选。 二、研究生社会奖学金 腾讯创始人创新奖学金 1、名额及金额 共1个硕士生名额，各专业可推荐人数不超过1人，一次性奖励25000元。 2、评选对象 在校全日制硕士研究生（延期毕业的硕士研究生除外）。 3、评选条件 （1）遵纪守法、爱国爱校、品行端正； （2）所有课程合格； （3）具有强烈的学习创新意识，研究能力显著、学术成果突出，并至少具备以下条件之一： Ⅰ.在重大学科竞赛中获奖，同等条件下，按竞赛规格，获奖等级排序； Ⅱ.在国内外权威学术刊物上发表具有较高学术价值的学术论文，同等条件下，按论文数量、影响因子大小、刊物等级从高到低排序； Ⅲ.科研课题或创新项目取得突出成绩，能提供相关证明材料； Ⅳ.其他学术科研创新成果，能提供相关证明材料。 4、评选细则 对符合参评条件的申请人，研究生院将综合考虑参评学生的科研能力、科研成果、学业成绩、其他突出贡献等因素，由评审委员会讨论表决确定最终人选。 三、优秀研究生干部 （一）参评对象 优秀研究生干部的参评对象为经我校正式录取并注册报到的全日制在校学习的研究生（联培研究生、延期毕业的硕士研究生除外）。 直博生和招生简章中注明不授予中间学位的本硕博、硕博连读学生，根据其学籍注册阶段确定身份参与优秀研究生干部的评定。在硕士研究生学籍注册阶段按照硕士研究生身份参与评定，在博士研究生学籍注册阶段按照博士研究生身份参与评定。 （二）奖励标准 优秀研究生干部奖励标准为每生每年4000元，并颁发证书。 （三）奖励名额 优秀研究生干部获奖比例不超过各培养单位当年全日制研究生总数的2%，共4个硕士生名额，各专业可推荐人数不超过1名。 （四）参评条件 优秀研究生干部主要奖励优秀校、院级研究生干部或学校社团组织负责人以及在社会工作中表现突出的个人。参选人须同时满足下列条件： 1、担任校、院级研究生干部、学校社团组织负责人累计满一年，或在公益组织中服务满一年； 2、任职期间有突出工作表现，能提供典型材料及例证； 3、学习态度端正，所修课程全部通过。 （五）评选细则 对符合参评条件的申请人，研究生院将综合考虑参评学生担任职务、工作情况、学业成绩、其他突出贡献等因素，由评审委员会讨论表决确定最终人选。 上述研究生奖学金的评选安排如下： 一、评选程序： （一）学校发布评选通知，启动研究生奖学金评选工作。 （二）研究生院成立研究生奖学金评审委员会（以下简称院评审委员会），由研究生院主要领导任主任委员，研究生导师、行政管理人员、学生代表任委员，研究生院评审委员会负责制定评选细则。研究生院评审委员会名单（附件1）及评选细则需在学校公文通上予以公布。 （三）9月16日—9月20日：所有符合参评条件并有意愿申请研究生奖学金的学生登录网上办事服务大厅http___ehall.szu.edu.cn_new_index.html，在线填写相关奖学金的申请审批表，其中国家奖学金还需上传《研究生国家奖学金申请人学术论文、科研成果、获奖情况汇总表》（见附件3）至系统，打印申请材料，学生本人签名，附相关成果复印件，导师（推荐人）签字。经各学院初选后汇总各专业推荐学生名单（附件3、附件4、附件5），送交行政楼712研究生院评审委员会联络人。（奖学金申请系统开放时间为：9月16日8_00—9月20日23_00） （四）9月22日—9月30日：院评审委员会主任委员负责组织委员会委员对申请研究生奖学金的学生进行评审。院评审委员会确定学院推荐名单经线上审核通过后，应在全校范围内进行公示，国家奖学金公示期不少于5个工作日。 （五）将公示无异议的评审结果报上级主管部门，经上级主管部门核准后，学校将当年研究生奖学金一次性发放给获奖学生，并颁发荣誉证书。 二、其他事项： （一）有关论文证明材料无需图书馆开具检索证明，可自行在相关数据库中检索截图上传。相关数据库可在深圳技术大学图书馆或深圳大学图书馆进入，检索指引见附件2。 （二）参评研究生奖学金的学生需所修课程全部通过，成绩排名以学籍系统数据为准。 （三）研究生奖学金的评审工作，应坚持公开、公平、公正、择优的原则，严格执行国家有关教育法规，杜绝弄虚作假，一经发现，立即取消申请资格。 （四）有关国家奖学金的评选，本通知未尽事宜，详见财政部、教育部《研究生国家奖学金实施细则》及《普通高等学校研究生国家奖学金评审办法》相关规定。 （五）优秀研究生干部评奖细则详见《深圳大学优秀研究生、优秀研究生干部评选办法》。 （六）研究生院评审工作联系方式： 联络人：袁老师　办公电话：23256053 办公地址：行政楼712研究生院 评选安排速览： 时间 工作安排 执行人 9月16—20日 网上申报，按要求提交相关申报材料，各学院提交推荐材料至研究生院 奖学金申请人及所在学院 9月22—30日 院内评审，公示推荐名单，报上级主管部门 研究生院 另行通知 颁发奖金及证书 研究生院 附件1：研究生院评审委员会名单 附件2：检索指引2022.06 附件3：研究生国家奖学金相关材料 附件4：研究生社会奖学金相关材料 附件5：优秀研究生干部相关材料 研究生院 2022年9月16日 附件【附件1：研究生院评审委员会名单.docx】已下载 次 附件【附件2：检索指引2022.06.zip】已下载 次 附件【附件3：研究生国家奖学金相关材料.zip】已下载 次 附件【附件4：研究生社会奖学金相关材料.zip】已下载 次 附件【附件5：优秀研究生干部相关材料.zip】已下载 次 上一篇： 关于开展2022-2023学年度家庭经济困难学生认定工作的通知 下一篇：关于开展2022年广东省家庭经济困难新生专项资助工作的通知","title":"深圳技术大学2021-2022学年度研究生奖学金评选细则（更新）","url":"http://nbw.sztu.edu.cn/info/1021/42417.htm"}