{"content":"深圳技术大学关于申请出入校园，精准做好疫情防控工作的通知 作者：校长办公室 发布时间：2022年03月28日 15:20 点击数： 全校各单位： 当前，我市疫情防控形势依然严峻，根据2022年3月26日《深圳市校园疫情防控工作专班关于进一步精准做好高校疫情防控工作的通知》要求，结合校内实际情况，为进一步精准做好学校疫情防控工作，以最小的代价实现最大的防控效果，现就有关事项通知如下： 一、严格实施白名单管理。学校对所有师生员工（含物业、安保、食堂及驻点等校内工作人员）实行白名单管理,建立以部门、院系、年级、班级为单位的白名单台账,全覆盖、无遗漏到每一位师生员工,包括每人每日健康监测、核酸检测、疫苗接种、粤康码等内容,分类进行管理。各单位疫情防控联络员继续于每天17:00前在“技术大学疫情防控监测工作群”内更新各类人员统计情况。 二、加强出入校园管理。进一步强化学校疫情防控主体责任，师生员工出入校园实行“一把手”审批制度，从严审批出入校园申请。学校现阶段仍严格执行全封闭管理，校内所有师生员工（含物业、安保、食堂及驻点等校内工作人员）出入校园需严格履行审批制度。 申请进校人员，需由个人向所在单位提出申请，单位负责人审核同意后，向学校疫情防控办公室提交《SZTU疫情防控通行证申请表》（附件1），经学校“一把手”审批同意后，发放通行证，进入校园。 申请离校人员，需由个人向所在单位提出申请，单位负责人审核同意后，向学校疫情防控办公室提交离校申请并附《离校承诺书》（附件2），由学校疫情防控办公室报备安全保卫中心后放行，离开校园。 （一）承担或申请市级以上科研项目、开展研究生复试准备工作、及其他教学、科研、行政工作需要等原因需要入校的教师，近4天连续核酸检测阴性方可申请入校，入校后校内居住；确实无条件安排在校内居住的，承诺上下班家校“两点一线”，不聚集不聚餐，不乘坐公共交通工具，坚持每日核酸检测。 （二）已入校的师生员工不离校，因突发急症就医等特殊原因需离校的，由校医院开具转诊单，批准后由专人专车“两点一线”接送，离校后暂不返校；确需返校的在校内固定区域隔离4天，核酸检测4天4检。 （三）经批准进入校园的人员，通过校园卡+通行证+身份证、电子哨兵等方式识别后，凭24小时核酸检测阴性证明进入校园，并严格落实测温、亮码、扫场所码、戴口罩、建台账等防控措施。师生员工在校内除就餐等特殊情况外，全程佩戴口罩。 （四）学校开放创景路西门、东门2个出入口，校园实行网格化管理，加强校园，特别是围墙巡查。 （五）未返校学生暂不返校，返校时间另行通知，学生不得提前返校。校内学生因特殊情况离校的，须通过OA申请，写明个人详细信息及离校原因、前往地等信息，并附《离校承诺书》，审批通过后放行。 三、加强后勤服务人员管理。 （一）保安、保洁、食堂工作人员、宿舍管理员、校车司机等后勤服务人员继续实行住校管理。 （二）因特殊作业须入校进行设施设备维护维修人员,包括水电管网、供菜、垃圾转运人员等，严格落实测温、亮码、扫场所码、戴口罩、穿隔离服、建台账等防控措施，凭24小时核酸检测阴性证明和有效证件证明进入校园，在校园内严格实行闭环管理。 四、加强核酸检测。继续实行校内人员全员核酸检测，“一天一检”，不落一人，送检入校。建立以班级、院系为单位的核酸检测每日一检台账。师生员工有序配合开展核酸检测，没有24小时核酸记录的校内师生，继续执行通报、处分制管理。 五、加强物品管理。快递、包裹、外卖等一律实行无接触配送，统一消杀。加强对学生引导，尽量减少外卖、网购。严格按照“一区分、双固定、一监控、双台账”的原则，加强境外输入物品管理和相关人员健康监测。 六、加强校内活动管理。减少校园聚集性活动，所有聚集性活动压缩规模、缩短时间、控制人流、保持距离，落实戴口罩、隔位坐制度。户外运动设施可开放，错峰错时安排，避免聚集。 七、加强校内就餐管理。采取错峰就餐、隔座就餐、中间隔挡板等措施，就餐排队时与他人保持安全距离。 八、加强日常健康监测。严格执行传染病疫情“日报告”“零报告”制度，学生每日向所在院系申报个人健康状况，各院系集中上报学校。落实“四早”机制（早发现、早报告、早隔离、早治疗），快速、科学、精准、稳妥开展发热病例处置工作，精准区分常见病、一般性传染病和新冠肺炎病例的处置程序。 九、加强应急演练。学校本周开展一次应急演练，由疫情防控办公室牵头，针对各种不同情况（普通感冒、疑似新冠、确诊病例、密接次密接、红黄码等）、不同人员，开展演练工作，熟练掌握应急处置流程和要求。 特此通知。 深圳技术大学疫情防控办公室 2022年3月28日 （联系人：张文珊；联系电话：18820973600） 附件【附件1：SZTU疫情防控通行证申请表.docx】已下载 次 附件【附件2：离校承诺书.docx】已下载 次 上一篇： 关于推报2021-2022年度深圳市“五四红旗团委”“优秀共青团员”候选人名单的公示 下一篇：关于深圳技术大学清明节放假安排的通知","title":"深圳技术大学关于申请出入校园，精准做好疫情防控工作的通知","url":"http://nbw.sztu.edu.cn/info/1020/41277.htm"}