{"content":"深圳技术大学集成电路与光电芯片学院2021-2022学年度本科生奖学金评选细则（试行） 作者：集成电路与光电芯片学院 发布时间：2022年09月23日 22_13 点击数： 根据《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大[2020]34号）、《深圳技术大学先进班集体评选办法（试行）》（深技大[2019]126号），结合学院实际情况，现制定并公布《集成电路与光电芯片学院2021-2022学年度奖学金评定细则》（以下简称“细则”）。 一、 评选资格 （一）我院正式注册的全日制2021级本科学生（共166人）。 （二）符合《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》的奖学金评选条件。 （三）遵守校规校纪，未违反防疫相关政策，未受纪律处分。 二、 先进个人奖学金 （一）单项先进个人奖 1、工匠之星 用于奖励动手能力强、具有工匠精神，学习努力、成绩优秀的学生。以所评选学年度内实践成果、所有课程平均学分绩点为依据进行评选。在综合评价中，学业成绩占比40％，实践成果占比60％，综合评价高者优先。 （1）参评成员在评选学年度内不可有挂科，期末考试挂科、补考通过的不可参评； （2）平均学分绩点根据评选时施行的《深圳技术大学本科生学籍管理规定（试行）》相关规定计算。 （3）最终综合评价得分计算如下： （4）项目成果需提交项目申报书封面、学生参与表；获奖证书需提供证书复印件；其他成果需提供佐证材料以及社会实践报告。 2、研究与创新奖 参考《深圳技术大学“研究与创新奖”评选细则（试行）》执行，其中本科生科技创新竞赛类别、学科竞赛类别、竞赛类别的认定，均以当年学校相关部门的发布为依据。 3、文体优等生 参照《深圳技术大学“文体优等生”评选细则（试行）》执行，同时执行以下条款： （1）参评成员在评选学年度内不可有挂科，期末考试挂科、补考通过的不可参评； （2）评选学年度内，在各级文艺、体育竞赛活动中，获校级及以上级别书面表彰； （3）积极参加校内外各项文艺体育活动，在学校、学院组织的文体活动中，没有无故缺席记录； （4）团体获奖，所有成员可以加分，且队长加分加权1.2倍； （5）个人同一项目获得不同等级的奖项，加分可以累计； （6）积极参与学校、学院组织的各项活动，能提供证明的，每次可加0.5分（具体分数根据所参加活动由奖学金评审委员会决定）；积极向学校学院网站、公众号投稿有刊出的，每篇可加分0.5分，同一主题内容在不同媒体上推送的不重复加分； （7）未列入的其他项目，由学院奖学金评选工作小组确定。 4、社会工作与志愿服务优等生 参考《深圳技术大学“社会工作与志愿服务优等生”评选细则（试行）》执行。 评选条件：积极参与志愿服务工作，以志愿服务工作实绩为依据进行评选。 5、优秀学生干部 参考《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》执行。 原则上，以勤工助学岗位工作身份参与学生工作的不可作为学生干部参加“优秀学生干部”奖学金评选。 6、特殊贡献奖 参考《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》执行。 表1.单项先进个人奖名额分配及金额 等级 名额 金额 工匠之星 一等 2 3000_人 二等 5 2000_人 三等 10 1000_人 研究与创新奖 一等 不设比例 3000_人 二等 2000_人 三等 1000_人 文体优等生 一等 不设比例 3000_人 二等 2000_人 三等 3 1000_人 社会工作与志愿服务优等生 一等 不设比例 3000_人 二等 2000_人 三等 3 1000_人 优秀学生干部 一等 1 3000_人 二等 3 2000_人 三等 3 1000_人 特殊贡献奖 不设等级 不设比例 4000_人 （二） 综合先进个人奖 1、校长奖 2、校长特别奖 奖学金金额：“校长奖”20000元_人，“校长特别奖”50000元_人。 奖学金获奖名额：“校长奖” 获奖名额根据年级、专业（未分专业的年级按招生目录设置的专业数）和可参评人数，综合核定至学院；“校长特别奖”每学年获奖名额不超十名。 综合先进个人奖于单项先进个人奖评选结束之后进行，时间另行通知。 参考《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》执行。 （三）先进班集体奖 先进班集体（1个） 。 参考《深圳技术大学先进班集体评选办法（试行）》执行。 三、申报和评审 为保证学校奖学金评定工作顺利有序进行，学院评选工作小组严格执行《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号）规定，按照奖项设置、获奖比例，开展校级奖学金评定工作，具体流程如下： （一）9月24日9：00至9月28日17：00，开放校级奖学金网上申报系统的申请功能，学生登录学生工作信息系统（https___stu.sztu.edu.cn_），选择流程大厅，进行相应的奖学金申请。 （二）9月30日前，各班级将学生申请表及证明材料提交给学院汇总、评审； （三）10月28日前，学院评选工作小组完成获奖名单初评并公示，公示期为3个工作日； （四）10月31日前17_00前，学院辅导员进入系统完成审批； （五）11月1日17：00前，学院将各类校级奖学金初评获奖名单（需学院领导签字、盖章）和学生申请表（必须已有审批意见、领导签字和公章）以及相关证明材料汇总后，报至国际合作与学生工作部 集成电路与光电芯片学院 2022年9月23日 附件【2-深圳技术大学先进班集体相关文件.rar】已下载 次 附件【1-深圳技术大学先进个人奖学金相关文件.rar】已下载 次 上一篇： 关于职业生涯规划意识启蒙讲座延期的通知 下一篇：深圳技术大学创意设计学院2021-2022学年度本科生奖学金评选细则(试行)","title":"深圳技术大学集成电路与光电芯片学院2021-2022学年度本科生奖学金评选细则（试行）","url":"http://nbw.sztu.edu.cn/info/1021/42486.htm"}