{"content":"深圳技术大学质量和标准学院2021-2022学年奖学金评定细则（第一次修订） 作者：质量和标准学院 发布时间：2022年09月23日 21_40 点击数： 根据《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号），结合学院实际，本着公平、公正、公开的原则，经质量和标准学院奖学金评选工作小组研究制定本《深圳技术大学质量和标准学院2021-2022学年奖学金评定细则》（下称“细则”）。 一、评选资格 （一）学院正式注册的本科二年级（含）以上且所参评年度内在校学习的全日制普通本科生（转专业同学回原专业参加评选）。 （二）符合《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号）的评选条件。 （三）评选学年度内所有课程必须及格（特殊贡献奖除外）。 （四）遵守校规校纪，未受纪律处分。 二、评选工作小组 组 长：黄曼雪 执行院长 副组长：邱惠玲 副院长 成员：黄理纳、刘汇、贾鹏、周瑞梅、刘娜、刘瑾、杜佳婷、魏玫。 三、申报和评审 为保证学校奖学金评定工作顺利有序进行，学院评选工作小组严格执行《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大[2020]34号）的规定，按照奖项设置、获奖比例，开展本院学生校级奖学金评定工作，具体流程如下： （一）9月24日9：00至9月28日17：00学生登录校级奖学金网上申报系统进行相应的奖学金申请。 （二）9月30日前，各班级将初评获奖名单、学生申请表及证明材料提交给学院汇总、评审。 （三）10月27日前，学院评选工作小组完成获奖名单初评并公示，公示期为3个工作日。 （四）10月30日17：00前，学院辅导员进入系统完成审批。 （五）11月1日17：00前，学院将校级奖学金初评获奖名单（需学院领导签字、盖章）和学生申请表（需已有审批意见、领导签字和公章）以及相关证明材料汇总后，报至国际合作与学生工作部。 为了保证评选活动公平、公正，邀请学生代表参与评选过程，学生代表名单见附件1。 四、奖学金体系构成及名额分配 （一） 单项先进个人奖 1. 类别 （1）工匠之星 （2）研究与创新奖 （3）文体优等生 （4）优秀学生干部 （5）社会工作与志愿服务优等生 （6）特殊贡献奖 2. 名额分配 根据学校统筹安排，学院名额分配见表1。 表1 2021-2022质量和标准学院奖学金名额分配 奖项 工匠之星 一等 工匠之星 二等 工匠之星 三等 文体优等生 三等 优秀学生干部 一等 优秀学生干部二等 优秀学生干部 三等 社会工作与志愿服务优等生三等 研究与创新奖 特殊贡献奖 名额 1 4 7 2 1 2 2 2 不限 不限 奖金（元_人） 3000 2000 1000 1000 3000 2000 1000 1000 _ _ 注：优干（单列）2％，名额不分配到学院，由学校统一评选。未尽事宜，详见《深圳技术大学本科生先进个人奖学金奖项设置及获奖比例》，名额分配按照年级人数比例确定。 （二） 综合先进个人奖 1．校长奖 2．校长特别奖 奖学金金额：校长奖 20000元_人，校长特别奖50000元_人。 奖学金获奖名额：“校长奖”获奖名额根据年级、专业（未分专业的年级按招生目录设置的专业数）和可参评人数，综合核定至学院；“校长特别奖”每学年获奖名额不超十名。 五、评定标准 （一）工匠之星 用于奖励动手能力强、具有工匠精神，且学习成绩优秀的学生。以所评选学年度内实践成果、所有课程平均学分绩点为依据进行评选。在综合评价中，实践成果占比60％，学业成绩占比40％，综合评价高者优先。 1. 综合得分=学年度个人实践成果得分_学年度申请者实践最高得分×100×60%+学年度个人所得绩点_学年度申请者最高绩点×100×40% 2. 平均学分绩点根据评选时施行的《深圳技术大学普通高等教育本科生学籍管理规定（试行）》（深技大[2019]129）相关规定计算。 3. 实践成果得分依据附件2计算。 个人实践成果得分=专业实践得分+国际交流实践得分。 （1）课外专业实践得分 课外专业实践成果的认定表现形式为学术论文、专利、标准、学科竞赛及创新创业竞赛和企业实践等。以发明专利作为课外实践的，要求申请者为专利第一发明人，深圳技术大学为第一发明单位。以学术论文作为课外实践的，求申请者为论文第一作者，如有并列第一作者，得分相应减半。同时，深圳技术大学为论文工作完成第一单位。创新创业及各类竞赛的得分按照全国、省级、市级、校级四个等级计算，申请者应递交相关获奖证明文件。以上得分可累加且最高分值不得超过85分。 （2）国际交流实践得分 以出国访学实践为考核依据，参加学校或学院等组织的为期2周以上的出国访学，表现合格且有项目证书的，可取得相应得分，最高得分3分。 3.项目成果需提交项目申报书封面，学生参与表；获奖证书需提供证书复印件；其他成果需提供佐证材料以及社会实践报告。 （二）研究与创新奖 参照《深圳技术大学“研究与创新奖”评选细则（试行）》（深技大[2019]127）执行。 （三）文体优等生 参照《深圳技术大学“文体优等生”评选细则（试行）》（深技大[2019]125）执行。 （四）社会工作与志愿服务优等生 参照《深圳技术大学“社会工作与志愿服务优等生”评选细则（试行）》（深技大[2019]128）及附件2社会实践部分40-46项执行，申请者需递交社会实践相关证明材料。 （五）优秀学生干部 用于奖励积极参与各类学生组织，并担任一定的职务，在担任一定职务期间取得一定的工作成效，表现突出。以所担任的学生组织职务工作绩效为依据进行评选，评选基本条件为：学生在评选学年度内担任相关职务至少一学期以上（无故离任或被免职者不得参评），成绩绩点在2.5以上。 身兼班级干部与学院其它学生组织干部的学生如申请优秀学生干部奖，建议选择其中一项作为主要申请依据，以方便奖学金评选小组进行评选。申请人可参考附件2提供获奖材料，作为加分依据。 （六）特殊贡献奖 主要表彰参军服役期满返校继续修读学业且表现优异，或为国防事业做出其他突出贡献；在道德风尚、学术研究、学科竞赛、创新发明、社会实践、社会工作、体育竞赛、文艺比赛等某一方面表现特别优秀，为学校赢得较高荣誉，为社会做出较大贡献的学生。 六、评选说明 （一）本次奖学金参评周期为2021年9月1日-2022年8月25日，参评学生提供的奖励、科研成果等均需在该时间范围。 （二）评定流程按深圳技术大学国际合作与学生工作部于2021年9月19日发布的公文通“关于开展2021-2022学年度本科生先进班集体及先进个人奖学金评选工作的通知”执行。 （三）每名学生可申报多个奖项，但同一学生在两个及以上奖项得分均排前列时，只能选其中一个奖项进行申报。 （四）坚持民主、公开、公正的原则，评定过程出现任何难以解决的异议或意见，由学院评选小组组织学生代表共同投票表决。 （五）学院将在公文通公示初评结果，公示期内接受复议审查，公示结束后若无异议将提交学校，经学校审核公示无异议后最终确定获奖名单。 （六）申报奖学金时严禁各种类型的弄虚作假，一经查实，取消其在校期间所有奖励的评选资格，并追回已发放的奖金和荣誉证书。 （七）奖学金评选期间，如有疑问或异议，请于公示通知结束时间内通过电或邮件进行咨询。 电话：18123870043 邮件：jiapeng@sztu.edu.cn （八）本评定细则公示期为2022年9月23日至2020年9月27日，共3天。 （九）质量和标准学院对本细则未尽事宜享有解释权。 附件：1.学生代表 2.奖学金评分表 3.深圳技术大学先进个人奖学金相关文件 质量和标准学院 2022年9月23日 附件【附件1：学生代表.docx】已下载 次 附件【附件2：奖学金评分表.docx】已下载 次 附件【附件3：深圳技术大学先进个人奖学金相关文件.rar】已下载 次 上一篇： 深圳技术大学创意设计学院2021-2022学年度本科生奖学金评选细则(试行) 下一篇：关于城市交通与物流学院2021-2022学年度奖学金评选细则的公示","title":"深圳技术大学质量和标准学院2021-2022学年奖学金评定细则（第一次修订）","url":"http://nbw.sztu.edu.cn/info/1021/42483.htm"}