{"content":"深圳技术大学工程物理学院2021-2022学年度本科生奖学金评选细则(试行) 作者：工程物理学院 发布时间：2022年09月23日 16_19 点击数： 根据《深圳技术大学先进班集体评选办法（试行）》（深技大〔2019〕126号）、《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号），结合我院实际，特制定如下奖学金评选细则： 一、 评选资格 （一）我院正式注册的全日制2019、2020、2021级本科学生。 （二）符合《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》的奖学金评选条件。 （三）遵守校规校纪，未违反防疫相关政策，未受纪律处分。 二、评选工作小组 顾问：周沧涛 组长：吴思忠 副组长：卓红斌、黄太武、郭晓杨 成员：卢海洋、徐芳、周浩浩、张倪洁、刘楚楚、马钰洁、李慧、杨青、吕金蔓、黄丽丽、鞠立宝、张维、张春香、代艳萌、史济东、李迪开 学生代表：李铎、张钧、黄志生、李钦、陈炯辉、王心成、张良玉、刘晓锦、周潜川、许苏鹏 列席代表（不投票）：艾艳丽、荣瑶、王爱武、廖美华、赵凯歌、李彩霞、张爽浩 实行参评人员回避制，在票数相同的情况下，组长有决定权。 三、申报和评审 为保证学校奖学金评定工作顺利有序进行，学院评选工作小组严格执行《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号）规定，按照奖项设置、获奖比例，开展校级奖学金评定工作，具体流程如下： （1）9月24日9：00至9月28日17：00，开放校级奖学金网上申报系统的申请功能，学生登录学生工作信息系统（https___stu.sztu.edu.cn_），选择流程大厅，进行相应的奖学金申请。 （2）9月30日前，各班级将学生申请表及证明材料提交给学院汇总、评审； （3）10月28日前，学院评选工作小组完成获奖名单初评并公示，公示期为3个工作日； （4）10月31日前17_00前，学院辅导员进入系统完成审批； （5）11月1日17：00前，学院将各类校级奖学金初评获奖名单（需学院领导签字、盖章）和学生申请表（必须已有审批意见、领导签字和公章）以及相关证明材料汇总后，报至国际合作与学生工作部。 四、奖学金体系构成及名额分配 （一）单项先进个人奖学金 （1）工匠之星（一等3人，3000元_人；二等8人，2000元_人；三等17人，1000元_人） （2）研究与创新奖（不设比例） （3）文体优等生（三等6人，1000元_人；一二等不设比例） （4）社会工作与志愿服务优等生（三等6人，1000元_人；一二等不设比例） （5）优秀学生干部（一等1人，3000元_人；二等4人，2000元_人；三等6人，1000元_人） （6）特殊贡献奖(不设比例) （二）综合先进个人奖 （1）校长奖（20000元_人） （2）校长特别奖（50000元_人） （三）先进班集体（3个） 注：优干（单列）2％，名额不分配到学院，由学校统一评选。未尽事宜，详见《深圳技术大学本科生先进个人奖学金奖项设置及获奖比例》，名额分配按照年级人数比例确定。 五、评定标准 （一）单项先进个人奖学金 （1）工匠之星 用于奖励动手能力强、具有工匠精神，学习努力、成绩优秀的学生。以所评选学年度内实践成果、所有课程平均学分绩点为依据进行评选。在综合评价中，学业成绩占比40％，实践成果占比60％，综合评价高者优先。 1. 参评成员在评选学年度内不可有挂科，期末考试挂科、补考通过的不可参评； 2. 平均学分绩点根据评选时施行的《深圳技术大学本科生学籍管理规定（试行）》相关规定计算。 3. 创新创业等科学实践活动，按照学院《工程物理学院本科生课外实践成果认定细则》核算课外实践成果。 4. 最终综合评价得分计算如下： 5. 项目成果需提交项目申报书封面、学生参与表；获奖证书需提供证书复印件；其他成果需提供佐证材料以及社会实践报告。 （2）研究与创新奖 参考《深圳技术大学“研究与创新奖”评选细则（试行）》执行，其中本科生科技创新竞赛类别、学科竞赛类别、竞赛类别的认定，均以当年学校相关部门的发布为依据。 （3）文体优等生 参照《深圳技术大学“文体优等生”评选细则（试行）》执行，同时执行以下条款： 1. 参评成员在评选学年度内不可有挂科，期末考试挂科、补考通过的不可参评； 2. 评选学年度内，在各级文艺、体育竞赛活动中，获校级及以上级别书面表彰； 3. 积极参加校内外各项文艺体育活动，在学校、学院组织的文体活动中，没有无故缺席记录； 4. 团体获奖，所有成员可以加分（加分计算如下表），且队长加分加权1.2倍； 5. 个人同一项目获得不同等级的奖项，加分可以累计； 6. 积极参与学校、学院组织的各项活动，能提供证明的，每次可加0.5分（具体分数根据所参加活动由奖学金评审委员会决定）；积极向学校学院网站、公众号投稿有刊出的，每篇可加分0.5分，同一主题内容在不同媒体上推送的不重复加分； 7. 未列入的其他项目，由学院奖学金评选工作小组确定。 文体优等生加分明细 获奖级别 一等奖 二等奖 三等奖 其他 国家级 60 30 15 10 省级 30 15 10 5 市级 15 10 5 3 校级 10 5 3 1 院级 5 3 1 0.5 （4）社会工作与志愿服务优等生 参考《深圳技术大学“社会工作与志愿服务优等生”评选细则（试行）》执行。 （5）优秀学生干部 参考《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》执行。 （6）特殊贡献奖 参考《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》执行。 （二）综合先进个人奖 参考《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》执行。 （三）先进班集体 参考《深圳技术大学先进班集体评选办法（试行）》执行。 六、评选说明 (一)学院将在工程物理学院网站公示初评结果，公示期内接受复议审查，公示结束后若无异议将提交学校，经学校审核公示无异议后最终确定获奖名单。 (二)申报奖学金申报时严禁各种类型的弄虚作假，一经查实，取消其在校期间所有奖励的评选资格，并追回已发放的奖金和荣誉证书。 (三)奖学金评选期间，如有疑问或异议，请于公示通知结束时间内通过电话(23256561)或邮件进行咨询（zhouhaohao@sztu.edu.cn）。 (四)工程物理学院对本细则未尽事宜享有解释权。 (五)公示期为2022年9月23日至2022年9月27日，共三个工作日。 工程物理学院 2022年9月23日 附件【附件2：深圳技术大学先进个人奖学金相关文件.zip】已下载 次 附件【附件1：工程物理学院本科生课外实践成果认定细则.pdf】已下载 次 附件【附件3：深圳技术大学先进班集体相关文件.rar】已下载 次 上一篇： 深圳技术大学新材料与新能源学院2021-2022学年度本科生奖学金评选细则（试行） 下一篇：关于开展2021-2022学年度本科生先进班集体及先进个人奖学金评选工作的通知","title":"深圳技术大学工程物理学院2021-2022学年度本科生奖学金评选细则(试行)","url":"http://nbw.sztu.edu.cn/info/1021/42467.htm"}