{"content":"深圳技术大学2021-2022学年度荔研优学奖学金评选细则 作者：研究生院 发布时间：2022年04月18日 18_58 点击数： 为培养德、智、体、美、劳全面发展的高层次复合型人才，鼓励广大研究生积极实践、勇于创新、自强不息，根据《普通高等学校学生管理规定》（教育部令第41号）、《学生资助资金管理办法》（财科教〔2019〕19号）、《深圳大学荔研优学奖学金管理暂行办法》（深大校发〔2021〕99号）等文件精神，确保2021-2022学年度荔研优学奖学金评审工作公开、公平、有序进行，现将评选细则通知如下： 一、评选范围及名额分配 荔研优学奖学金的参评对象为我校正式录取并注册报到的具有中华人民共和国国籍的全日制在校研究生。因名额有限，我院原则上限择优推荐1人到深圳大学进行评选,奖励标准为每生50000元。 二、评选条件 参选人需同时满足下列条件： （一）政治立场鲜明，热爱祖国，拥护中国共产党的领导，品行端正，作风务实； （二）学习成绩优异，所修课程全部考试合格，单科成绩不低于75分，且必修课程成绩位列专业前10%或排名第一； （三）近两年曾获国家奖学金或腾讯创始人创新奖学金； （四）近两年在创新创业方面有突出表现：作为项目负责人获得“深圳大学研究生创新发展基金”资助，项目实施情况良好，通过结项验收；或作为队长参加研究生高水平学科竞赛，在相应竞赛中获得省级以上奖励（参照《深圳大学研究生参加高水平学科竞赛资助奖励竞赛围》）；或担任深圳大学创业园经费资助孵化项目负责人； （五）近两年在公益服务及社会工作中有突出表现：参加“三支一扶”工作；或义工服务时长达60小时以上（近一年需达40小时以上）；或带领社会实践团队获得主管部门及实践单位的表现优秀鉴定；或担任学生干部、研会干事、社团负责人一年以上并表现优秀，获得表彰； （六）近两年在文体艺术（学科竞赛除外）、自强不息、见义勇为、扶弱助困等方面有突出表现（需有获奖证明或官方媒体报道）。 有下列情形之一的，不具备当年参评资格： （一）违反国家法律、受到校规校纪处分的； （二）存在抄袭剽窃、弄虚作假等学术不端行为的； （三）参评学年学籍状态处于休学、保留学籍的； （四）参评学年课程有补考、重修科目的； （五）所主持项目因故中止或未达到结项要求的。 三、评奖时间及流程 （一）4月18日-20日：研究生院成立评审委员会，公布评选细则。符合条件的研究生登录深圳大学网上办事服务大厅http___ehall.szu.edu.cn_new_index.html进行网上申请，并下载填写推荐表（附件1），电子版PDF上传至附件，纸质版请导师填写推荐意见，附相关佐证材料提交至行政楼712研究生院办公室林老师处。网上申请时间：4月18日8_00-4月20日17_00，逾期不予受理。 （二）4月21日-29日：研究生院对申请者进行资格审核，严格按照评选条件择优推荐，宁缺毋滥。确定1名拟推荐研究生院内公示无异议后进行线上审核并报至深圳大学学生部学生资助中心。上报材料包括： 1.《荔研优学奖学金申请审批表》（附件1）。 2.《荔研优学奖学金初选汇总表》（附件2）。 3.候选人成绩单、相关佐证材料、个人照片一张（JPG格式，2M以上）、个人简介（参考评选条件进行描述，实事求是，不超过300字）。 电子版材料发至深圳大学学生资助中心公共邮箱zzzx@szu.edu.cn，纸质版材料（领导签字并加盖研究生院公章）请交至粤海校区学生活动中心303室或丽湖校区综合办事大厅22号窗。 （三）5月5日后：深圳大学学生部学生资助中心通过校内网络投票及校评审领导小组评审，评选出10名以内荔研优学获奖者，在校内公示及表彰。 （四）奖金及获奖证书发放时间另行通知。 四、有关说明 （一）评选工作须严格按照标准，坚持公正、公平、公开、择优的原则，杜绝弄虚作假。出现弄虚作假行为的，取消当事责任人在校期间所有年度的奖学金申请资格；已经获得荣誉称号或奖金的，撤销荣誉称号，收回获奖证书，追回奖学金。创新能力和水平的评价要破除“唯论文”的顽瘴痼疾，突出科学精神、创新质量、服务贡献，不以论文作为单一评价依据；基础研究的评价重点是创新水平和科学价值，应用研究和技术创新的评价重点是实际贡献和实际效果； （二）学校将奖学金一次性发放给获奖者，并将获奖情况记入获奖者学籍档案； （三）评选条件中所述“近两年”指2020年5月1日-2022年4月30日，“近一年”指2021年5月1日-2022年4月30日，不得跨越不同的培养层次。直博生和招生简章中注明不授予中间学位的本硕博、硕博连读学生，根据其当前培养层次确定身份参与评选； （四）如有疑问，可咨询深圳大学学生部86526864、26537142。　 附件： 1.荔研优学奖学金申请审批表（双面打印) 2.荔研优学奖学金初选汇总表 3.深圳大学荔研优学奖学金管理暂行办法 （联系人：林老师；办公电话：0755-23256053） 研究生院 2022年4月18日 附件【附件1：2021-2022学年度深圳大学荔研优学奖学金申请审批表.docx】已下载 次 附件【附件2：2021-2022学年度深圳大学荔研优学奖学金初选汇总表.xlsx】已下载 次 附件【附件3：深圳大学荔研优学奖学金管理暂行办法.doc】已下载 次 上一篇： 关于《深圳市高校毕业生就业补贴政策》线上讲座的通知 下一篇：关于做好返校后学生教育管理服务工作的通知","title":"深圳技术大学2021-2022学年度荔研优学奖学金评选细则","url":"http://nbw.sztu.edu.cn/info/1021/41416.htm"}