{"content":"深圳技术大学商学院2021-2022学年奖学金评选细则 作者：商学院 发布时间：2022年09月23日 11_10 点击数： 为鼓励学生刻苦学习、积极创新、全面发展，同时更好的发挥奖学金的激励及导向作用，根据《深圳技术大学先进班集体评选办法（试行）》（深技大[2019]126号）、《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大[2020]34号），结合我院实际，现制定奖学金评选细则如下： 一、评选资格 （一）我院本科二年级（含）以上且所参评年度内在校学习的全日制普通本科生（转专业同学回原专业参加评选）。 （二）符合《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》的奖学金评选条件。 （三）评选学年度（2021年9月1日-2022年8月31日）内所有课程及格，无挂科现象，期末考试挂科且补考通过的不予参评（特殊贡献类除外）。 （四）遵守校规校纪，未受到学校行政、党、团处分。 二、评定工作机构 组 长：Holger Haldenwang 成员：李杰、丁卓琪、王化、王云霞、程云、张雅慧、陈乐勤、张锦意、刘刚、汤凡力、钟亦琦、王周玮 学生代表：陈艺、佘思妍、苏冰莹，实行参评人员回避制。 三、奖学金体系构成及名额分配 （一）单项先进个人奖 1.工匠之星（共计30人） 2.研究与创新奖（不设比例） 3.文体优等生（三等奖6人） 4.社会工作与志愿服务优等生（三等奖6人） 5.优秀学生干部（共计11人） 6.特殊贡献奖(不设比例) 奖学金金额：一等3000元_人；二等2000元_人；三等1000元_人。特殊贡献奖学金4000元。 （二）综合先进个人奖 1.校长奖（20000元_人） 2.校长特别奖（50000元_人） （三）先进班集体 先进班集体（3个） （四）学院名额分配 学院名额分配见表1。 表1 学院名额分配 荣誉 称号 工匠 一等 工匠 二等 工匠 三等 文体 三等 优干 一等 优干 二等 优干 三等 社会工作与志愿服务三等 共计 人数 3 9 18 6 1 4 6 6 53 注：优干（单列）2％，名额不分配到学院，由学校统一评选。详见《深圳技术大学本科生先进个人奖学金奖项设置及获奖比例》，名额分配按照年级人数比例确定。 四、评定标准 （一）工匠之星 用于奖励动手能力强、具有工匠精神，学习努力、成绩优秀的学生。以所评选学年度内实践成果、所有课程平均学分绩点为依据进行评选。在综合评价中，实践成果占比60％，学业成绩占比40％。（附件：商学院课外实践成果评定参考标准）。 1.平均学分绩点根据评选时施行的《深圳技术大学本科生学籍管理规定（试行）》相关规定计算。 2.实践成果中竞赛级别和获奖等级的认定参照《深圳技术大学本科生科技创新竞赛奖励办法（试行）》执行。 3.项目成果需提交项目申报书封面，学生参与表；获奖证书需提供证书复印件；其他成果需提供佐证材料以及社会实践报告。 （二）研究与创新奖 参考《深圳技术大学“研究与创新奖”评选细则（试行）》执行。 （三）文体优等生 参考《深圳技术大学“文体优等生”评选细则（试行）》执行。评选条件为：在校级（含）以上文体活动中评价优秀。（深技大[2019]125号），获奖加分明细见表2。 表2 文体优等生获奖加分明细 获奖级别 一等奖 二等奖 三等奖 其他 国家级 +6 +5 +4 +4 省级 +4 +3 +2 +2 市级_校级 +2 +1.5 +1 +1 （四）社会工作与志愿服务优等生 参考《深圳技术大学“社会工作与志愿服务优等生”评选细则（试行）》执行。评选条件：积极参与志愿服务工作。（深技大[2019]128号） （五）优秀学生干部 用于奖励积极参与各类学生组织，并担任一定的职务，在担任职务期间取得一定的工作成效、表现突出的同学。以所担任的职务工作绩效为依据进行评选，评选基本条件为： 1.满足学校评审要求； 2.学院优秀学生干部参选人员为各班班委、学院团学会筹备小组成员； 3.参评成员2021-2022学年不可有挂科记录，期末考试挂科，补考通过的也不可以参评； 4.校内获奖需提供材料证明或有指导老师证明，校外获奖需提供相关材料证明； 5.此次参评时间为2021年9月1日-2022年8月31日，学生在评选学年度内担任相关职务至少一学期以上（无故离任或被免职者不得参评），成绩绩点在3.0及以上，在担任相关职务期间取得一定工作成效，表现突出。 6.在学校评选要求的基础上，综合考虑思想品德（包括青年大学习、党史学习、思政教育）等因素来进行评定。 7.获奖加分明细见表3，未列入的其他项目，加分计算由学院评议小组来确定。 表3 优秀学生干部获奖加分明细 加分项 分值 获省级或校级奖励 +20 组织院级活动（附策划案，主席团成员需签字确认） +10_次 组织班级活动（附策划案，班长需签字确认） +6_次 青年大学习20期团支部平均参学率达90%及以上 +8 （六）特殊贡献奖 主要表彰参军服役期满返校继续修读学业且表现优异，或为国防事业做出其他突出贡献；在道德风尚、学术研究、学科竞赛、创新发明、社会实践、社会工作、体育竞赛、文艺比赛等某一方面表现特别优秀，为学校赢得较高荣誉，为社会做出较大贡献的学生。 五、评选说明 （一）9月24日9_00-9月28日17_00，开放校级奖学金网上申报系统的申请功能，学生登录学生工作信息系统（https___stu.sztu.edu.cn_）,选择流程大厅，进行相应的奖学金申请。 （二）9月24日9_00-9月28日17_00，班级负责人填写先进班集体申请表，并附有关证明材料，提交至中德楼1403王老师处，并将电子版材料打包发至指定邮箱wangzhouwei@sztu.edu.cn,获奖情况以递交佐证材料为准，不接受后补材料，逾期视为自动放弃参评资格。 （三）学院将在商学院网站公示初评结果，10月19日前，公示先进班集体初评获奖名单（公示三个工作日），10月28日前，公示先进个人奖学金初评获奖名单（公示三个工作日），公示期内接受复议审查，公示结束后若无异议将提交学校，经学校审核公示无异议后最终确定获奖名单。 （四）学生提交申请材料需签署承诺书，承诺所递交材料真实有效，严禁各种类型的弄虚作假，一经查实，取消其在校期间所有奖励的评选资格，并追回已发放的奖金和荣誉证书。 （五）奖学金评选期间，如有疑问或异议，请于公示通知结束时间内通过电话或邮件进行咨询。 电话：0755-23256611 邮件：wangzhouwei@sztu.edu.cn （六）商学院奖学金评选工作小组对本细则未尽事宜享有解释权。 深圳技术大学商学院奖学金评选工作小组 2022年9月23日 附件【商学院2021-2022学年奖学金评定工作相关文件.zip】已下载 次 上一篇： 关于开展2022级新生职业生涯测评的通知 下一篇：关于组织毕业生参加“深圳高科技产业2022年秋季大学校园线上招聘会（生物医药专场）”的通知","title":"深圳技术大学商学院2021-2022学年奖学金评选细则","url":"http://nbw.sztu.edu.cn/info/1021/42465.htm"}