{"content":"深圳技术大学新材料与新能源学院2021-2022学年度本科生奖学金评选细则（试行） 作者：新材料与新能源学院 发布时间：2022年09月23日 16_42 点击数： 根据《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大[2020]34号）、《深圳技术大学先进班集体评选办法（试行）》（深技大[2019]126号），结合学院实际情况，现制定并公布《新材料与新能源学院2021-2022学年度奖学金评定细则》（以下简称“细则”）。 一、 先进个人奖学金 （一） 单项先进个人奖 1、工匠之星 2、研究与创新奖 3、文体优等生 4、社会工作与志愿服务优等生 5、优秀学生干部 6、特殊贡献奖 奖学金金额：一等3000元_人；二等2000元_人；三等1000元_人。特殊贡献奖奖金4000元。 根据学校统筹安排，新材料与新能源学院本科生先进个人奖学金名额分配如下，其中研究与创新奖、特殊贡献奖不设名额，优干名额不含独立指标，各项奖学金由学院对申请材料进行初审后上报至学校进行最终复核与公示。 工匠一等 工匠二等 工匠三等 文体三等 优干一等 优干二等 优干三等 社会工作与志愿服务三等 研究与创新 特殊贡献 4 12 24 8 2 6 8 8 不限 不限 表1 2021-2022学年度新材料与新能源学院奖学金名额分配 （二） 综合先进个人奖 1、校长奖 2、校长特别奖 奖学金金额：“校长奖” 20000元_人，“校长特别奖”50000元_人。 奖学金获奖名额：“校长奖” 获奖名额根据年级、专业（未分专业的年级按招生目录设置的专业数）和可参评人数，综合核定至学院；“校长特别奖”每学年获奖名额不超十名。 综合先进个人奖于单项先进个人奖评选结束之后进行，时间另行通知。 二、 先进个人奖学金评定工作原则 （一）申报各类奖学金，均需满足《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大[2020]34号）第三条中规定的评选资格条件。申请奖学金的学生在参评学年度内的所有课程必须及格（特殊贡献奖除外），且服从学校防疫等各项要求，未受学校各项纪律处分。 （二）学校奖学金按照《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大[2020]34号）实施，荣誉可兼得，奖学金以最高一项计发。 （三）原则上，以勤工助学岗位工作身份参与学生工作的不可作为学生干部参加“优秀学生干部”奖学金评选。 （四）经学院审核，一旦发现与条件不符者即刻取消其评选资格，名额自动作废。如有在评选中弄虚作假者（如篡改成绩单、伪造获奖证明、不如实填写获奖等级等），一律取消当年奖学金评选资格，并按学校有关规定严肃查处。 （五）本次奖学金参评周期为2021年9月1日-2022年8月31日，参评学生提供的各项奖励证明、获奖证书、科研成果证明等材料所注时间均需在该时间范围。 （六）评定流程按深圳技术大学国际合作与学生工作部于2022年09月19日发布的公文通“关于开展2021-2022学年度本科生先进班集体及先进个人奖学金评选工作的通知”执行。 三、先进个人奖学金申请与评审方式 为确保先进个人奖学金评定工作的公平、公正、公开、高效、无误，新材料与新能源学院拟采用班级推优及学院推优结合的方式进行奖学金申请工作，拟采用线下答辩及评审组书面评审结合的方式对奖学金申请者进行统一评审（各项奖学金评审方式见下方表格），学院评审组拟由学生工作负责人、辅导员、教师代表组成，其中工匠之星答辩安排在学生申请阶段结束之后，时间另行通知。 工匠之星 研究与创新奖 文体优等生 社会工作与志愿服务优等生 优秀学生干部 特殊贡献奖 线下答辩 书面评审 表2 2021-2022学年度新材料与新能源学院奖学金评审方式 四、 先进个人奖学金申请与评审工作安排 为保证学校奖学金评定工作顺利有序进行，学院评审工作小组严格执行《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大[2020]34号）中的规定，按照奖项设置、获奖比例，开展本院学生校级奖学金评定工作，具体评定工作流程如下： （一）9月24日9：00至9月28日17：00，开放校级奖学金网上申报系统的申请功能，学生登录学生工作信息系统（https___stu.sztu.edu.cn_），选择流程大厅，进行相应的奖学金申请。 （二）10月28日前，学院评审组完成先进个人奖学金评审并公示初评获奖名单（含独立指标“优秀学生干部”）（公示期为3个工作日）。 （三）10月31日17_00前，学院辅导员进入系统完成审批工作。 （四）11月1日17：00前，学院将各类校级奖学金初评获奖名单（需学院领导签字、盖章），学生申请表（必须已有审批意见、领导签字和公章），及相关证明材料报至国际合作与学生工作部。 五、先进班集体评选安排 本学年度，先进班集体和先进个人奖学金评定工作同步进行，根据学校统筹安排，我院先进班集体名额分配如下： 学院 可参评班级数 名额 新材料与新能源学院 15 4 表3 2021-2022学年度新材料与新能源学院先进班集体名额分配 学院评审工作小组将依据《深圳技术大学先进班集体评选办法（试行）》（深技大[2019]126号）对参评班级提交的申请表及相关材料进行综合评定（先进班集体评选不设答辩环节），请参评班级按照如下时间安排进行参评： （一）9月24日9_00至9月28日17_00前，参评班级负责人填写先进班集体申请表，并附有关证明材料，提交到学院708室。 （二）10月19日前，学院完成审批、初评，并公示先进班集体初评结果（公示期为3个工作日）。 （三）10月20日17：00前，学院汇总先进班集体初评获奖名单（学院领导签字、盖章；并提交公示公文通）及先进班集体申请表（必须已有审批意见、领导签字和公章）报国至际合作与学生工作部。 新材料与新能源学院 2022年09月23日 附件【1-深圳技术大学先进个人奖学金相关文件.rar】已下载 次 附件【2-深圳技术大学先进班集体相关文件.rar】已下载 次 上一篇： 深圳技术大学药学院2021-2022学年本科生奖学金评定细则 下一篇：深圳技术大学工程物理学院2021-2022学年度本科生奖学金评选细则(试行)","title":"深圳技术大学新材料与新能源学院2021-2022学年度本科生奖学金评选细则（试行）","url":"http://nbw.sztu.edu.cn/info/1021/42470.htm"}