{"content":"深圳技术大学中德智能制造学院2020-2021学年本科生奖学金评选细则 作者：中德智能制造学院 发布时间：2021年10月28日 15_22 点击数： 为鼓励学生刻苦学习、积极创新、全面发展，同时更好地发挥奖学金的激励和导向作用，切实推动我校校风、学风建设，我校将开展2020-2021学年度本科生奖学金评选工作。根据《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号）、《深圳技术大学先进班集体评选办法（试行）》（深技大〔2019〕126号），结合我院实际情况，成立了由学院领导、班主任、辅导员和学生代表组成的中德智能制造学院奖学金评选小组，研究讨论制定了本实施细则，以确保本次评选工作公平、公正、公开。 一、评选资格 1、学院正式注册的本科二年级（含）以上且所参评年度内在校学习的全日制普通本科生（转专业同学回原专业参加评选）； 2、符合《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号）的评选条件； 3、遵守校规校纪，未受纪律处分。 二、评选工作小组 组长：张文伟 成员：陈菲、王红志、李春波、谢鹏、王利丹、曾慧娟、文银晨、庄家晴、麦智鑫(2018级学生代表)、詹晖（2019级学生代表）、张培鑫（2020级学生代表） 三、学校奖学金分类 (一) 单项先进个人奖 1、工匠之星（61人） 2、研究与创新奖（不设比例） 3、文体优等生（三等12人，一、二等不设比例） 4、社会工作与志愿服务优等生（三等12人，一、二等不设比例） 5、优秀学生干部（24人） 6、特殊贡献奖（不设比例） 奖学金金额：一等3000元_人；二等2000元_人；三等1000元_人。特殊贡献奖金4000元。 单项先进个人奖具体名额分配如下： 年级 工匠之星一等 工匠之星二等 工匠之星三等 文体三等 社会工作与志愿服务三等 优干一等 优干二等 优干三等 18级机器人 1 2 4 12 12 3 9 12 18级激光 1 3 18级电子 1 3 6 19级机器人 1 3 6 19级激光 2 4 20级机械 1 3 6 20级电子 1 2 4 20级自动化 1 2 4 注意：工匠之星名额分配按照年级、专业人数比例确定，其余奖项整体参评。 （二）综合先进个人奖 1、校长奖 2、校长特别奖 奖学金获奖名额：“校长奖”获奖名额根据年级、专业（未分专业的年级按招生目录设置的专业数）和可参评人数，综合核定至学院；“校长特别奖”每学年获奖名额不超十名。 奖金金额：校长奖20000元_人；校长特别奖50000元_人。 （三）先进班集体奖 先进班集体 （6个） 四、学校奖学金评选细则 （一）单项先进个人奖 1、 工匠之星 （1）满足学校评选要求； （2）参评成员2020-2021学年不可有挂科，期末考试挂科，补考通过的也不可以参评； （3）校内获奖需提供材料证明或有指导老师证明，校外获奖需提供相关材料证明； （4）此次参评时间为2020年9月1日—2021年8月31日； （5）为鼓励同学们参加创新创业等科学实践活动，根据学校相关规定，2020-2021学年工匠之星，按照个人学科成绩绩点和课外实践成绩核算，按照总成绩从高到低评选，实践成果占比60%，学业成绩占比40%，在总成绩相同的情况下优先考虑实践课程成绩； （6）按照学院《中德智能制造学院本科生课外实践成绩认定细则》核算课外实践成绩（详见附件）。 2、 研究与创新奖 参考《深圳技术大学“研究与创新奖”评选细则（试行）》执行。 注意：团体获奖的需申请研究与创新奖-团队，不作为个人研究与创新奖的加分项。 3、 文体优等生 （1）满足学校评选要求； （2）参评成员2020-2021学年不可有挂科，期末考试挂科，补考通过的也不可以参评； （3）校内获奖需提供材料证明或有指导老师证明，校外获奖需提供相关材料证明； （4）此次参评时间为2020年9月1日—2021年8月31日； （5）个人同一项目获得不同等级的奖项，加分可以累计（加分计算见下表），团体获奖的需申请文体优等生-团队，不作为个人文体优等生的加分项； （6）积极参与学校、学院组织的各项活动，能提供证明的，每次可加0.1分；积极向学校学院网站投稿有刊出的，每篇可加0.3分； （7）未列入的其它项目，加分计算由学院评选小组来确定。 文体优等生获奖加分明细 获奖级别 一等奖 二等奖 三等奖 其他 国家级 +6 +5 +4 +4 省级 +4 +3 +2 +2 市级_校级 +2 +1.5 +1 +1 4、 社会工作与志愿服务优等生 （1）满足学校评选要求； （2）参评成员2020-2021学年不可有挂科，期末考试挂科，补考通过的也不可以参评； （3）此次参评时间为2020年9月1日—2021年8月31日； （4）评选积极承担相关社会工作尽职尽责、坚持原则、办事公道，取得相应成绩的个人：积极参加各类青年志愿者服务、公益性劳动和活动取得成果的个人（青年志愿者活动要求有详细材料、相关单位、组织部门证明或校内相关组织单位的证明）； （5）按照学校《深圳技术大学 “社会工作与志愿服务优等生”评选细则（试行）》来实施。 5、 优秀学生干部 （1）满足学校评选要求； （2）学院优秀学生干部参选人员为各班班委、学院团学会筹备小组成员、先进制造协会成员； （3）参评成员2020-2021学年不可有挂科，期末考试挂科，补考通过的也不可以参评； （4）校内获奖需提供材料证明或有指导老师证明，校外获奖需提供相关材料证明； （5）此次参评时间为2020年9月1日—2021年8月31日，学生在评选学年度内担任相关职务满一年（无故离任或被免职者不得参评），在担任相关职务期间取得一定工作成效，表现突出。身兼班级干部与学院团学会筹备小组成员、先进制造协会成员的学生如申请优秀学生干部奖，建议选择其中一项作为主要申请依据，以方便奖学金评选小组进行评选。 （6）团体获奖，所有成员可以加分（加分计算见下表），且队长额外加0.2分，个人同一项目获得不同等级的奖项，加分可以累计； （7）积极参与学校、学院组织的各项活动，能提供证明的，每次可加0.1分；积极向学校学院网站投稿有刊出的，每篇可加0.3分； （8） 在学校评选要求的基础上，综合考虑思想品德（包括青年大学习、党史学习、思政教育）等因素来进行评定。 （9）未列入的其它项目，加分计算由学院评议小组来确定。 优秀学生干部获奖加分明细 获奖级别 一等奖 二等奖 三等奖 其他 国家级 +6 +5 +4 +4 省级 +4 +3 +2 +2 市级_校级 +2 +1.5 +1 +1 6、特殊贡献奖 参考《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》执行。 （二）先进班集体奖 参考《深圳技术大学先进班集体评选办法（试行）》，并综合考虑思想品德（包括青年大学习、党史学习、思政教育）、学术成果、社会实践（包括科技竞赛、文体比赛、参加义工服务、实践活动）等综合因素评定。 五、评选流程 （一）单项先进个人奖 10月29日9：00至11月2日17：00，开放校级奖学金网上申报系统的申请功能，学生登录学生工作信息系统（https___stu.sztu.edu.cn_），选择流程大厅，进行相应的奖学金申请。 （纸质版交至中德院楼504室，电子版材料打包发送至邮箱zhuangjiaqing@sztu.edu.cn） （二）先进班集体奖 10月29日至11月2日17_00，学生班集体填写先进班集体申请表（见附件），优秀班集体需提供1000字以内的事迹材料，并附有关证明材料。 （纸质版交至中德院楼504室，电子版材料打包发送至邮箱zhuangjiaqing@sztu.edu.cn） 六、评选说明 1、本次奖学金参评周期为2020年9月1日-2021年8月31日，参评学生提供的奖励、科研成果等均需在该时间范围； 2、评定流程按深圳技术大学国际合作与学生工作部于2021年10月25日发布的公文通“关于开展2020-2021学年度本科生先进班集体及先进个人奖学金评选工作的通知”执行； 3、坚持民主、公开、公正的原则，评定过程出现任何难以解决的异议或意见，由学院评选小组共同投票表决； 4、申报奖学金时严禁各种类型的弄虚作假，一经查实，取消其在校期间所有奖励的评选资格，并追回已发放的奖金和荣誉证书； 5、学院在初评后进行公示，公示期内接受复议审查，公示结束后若无异议将提交学校，经学校审核公示无异议后最终确定获奖名单； 6、奖学金评选期间，如有任何疑问或异议，请于公示期内通过电话或邮件进行咨询； 7、中德智能制造学院评定小组对本细则未尽事宜享有解释权。 联系人：庄老师 联系电话：0755-23256335 电子邮箱：zhuangjiaqing@sztu.edu.cn 附件1：2020-2021学年本科生课外实践成绩认定细则 中德智能制造学院 2021年10月28日 附件【附件1：2020-2021学年本科生课外实践成绩认定细则.docx】已下载 次 上一篇： 城市交通与物流学院2020-2021学年本科奖学金评选细则的公示 下一篇：关于开展2020-2021学年度本科生优秀学生干部（单列指标）奖学金评选的通知","title":"深圳技术大学中德智能制造学院2020-2021学年本科生奖学金评选细则","url":"http://nbw.sztu.edu.cn/info/1021/40314.htm"}