{"content":"深圳技术大学药学院2020-2021学年本科生先进个人评选及奖学金评定细则 作者：药学院 发布时间：2021年10月28日 17_37 点击数： 深圳技术大学药学院2020-2021学年本科生先进个人评选及奖学金评定细则 第一条 总则 根据《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号）及深圳技术大学国际合作与学生工作部《关于开展2020-2021学年度本科生先进班集体及先进个人奖学金评选工作的通知》，结合药学院实际，特制订本细则。 第二条 评定工作机构 学院成立“深圳技术大学药学院2020-2021学年本科生先进个人评选及奖学金”评审小组，由学院院长贺震旦担任组长，学生辅导员李克用和欧阳洁、教师代表黄玉杰和张柯达，学生代表陈恩祈和田竞蕾担任小组成员。评审小组负责本次奖学金的申请受理、资格审核和初步评审工作。 第三条 参评范围及条件 （一）药学院本科二年级（含）以上且所参评年度内在校学习的全日制普通本科生（2020-2021学年末转专业的同学在原学院评定）； （二）所评选学年度所有课程及格（特殊贡献类除外）； （三）所评选学年度和评选期间没有受到学校行政、党、团处分。 （四）本次奖学金参评周期为2020年9月1日-2021年8月31日，参评学生提供的奖励、科研成果等均需在该时间范围； 第四条 评奖体系构成 深圳技术大学本科生先进个人奖项分为单项先进个人奖和综合先进个人奖。 （一） 单项先进个人奖 1. 工匠之星 2. 研究与创新奖 3. 文体优等生 4. 社会工作与志愿服务优等生 5. 优秀学生干部 6. 特殊贡献奖 （二） 综合先进个人奖 1. 校长奖 2. 校长特别奖 第五条 各奖项评选条件 （一） 单项先进个人 1. 工匠之星 用于奖励动手能力强、具有工匠精神，学习努力、成绩优秀的学生。以所评选学年度内实践成果、所有课程平均学分绩点为依据进行评选。在综合评价中，实践成果占比60%，学业成绩占比40%，综合评价高者优先。 综合得分= ×100×60%+ ×100×40% 实践成果评价标准如下表1；平均学分绩点根据评选时施行的《深圳技术大学本科生学籍管理规定（试行）》相关规定计算。 表1：实践成果评价表 实践类型 具体门类 序号 测评指标 分值 测评要求 专业实践 赛事实践 1 获得其他国家级特等奖、金奖或一等奖 5 同一项目获得不同比赛的奖项，按最高级别加分。参加同一比赛不同项目获奖，加分只认定1项。参加竞赛未获奖的，根据参赛次数最高可累加1分。 原则上国家级、省级、市级竞赛由学校教师担任指导老师的竞赛才能加分，学生自行参加的网络竞赛等不能加分。 2 获得其他国家级银奖、二等奖 4 3 获得其他国家级铜奖、三等奖、优胜奖 3 4 获得其他省级一等奖 3.5 5 获得其他省级二等奖 3 6 获得其他省级三等奖 2.5 7 获得其他省级优胜奖 2 8 获得校级一等奖 2 9 获得校级二等奖 1.5 10 获得校级三等奖 1 11 在学院举办的学科竞赛中获奖 0.5 科研成绩 12 参与教师科研项目（国家级） 4 需指导教师出具申报书和立项书复印件，无学生名字的不加分，累计最多可加3项。 13 参与教师科研项目（省厅级） 3 14 参与教师科研项目（市级） 2 15 参与教师科研项目（校级） 1 16 参与教师科研项目（院级） 0.5 17 发表科研论文（SCI） 5 需提供录用证明，第二作者以后依次减1分。 18 发表科研论文（EI、中文核心） 5 19 发表科研论文（普刊和国际会议） 3 需提供录用证明，第二作者以后依次减0.5分。 20 发明专利（授权） 5 需提供专利授权或受理复印件（中国专利局网站专利检索打印等）。 根据排名依次减1分（如：受理实用新型专利排名第3则不加分）。 21 发明专利（受理） 4 22 实用新型、外观设计、软件著作权（授权） 4 23 实用新型、外观设计、软件著作权（受理） 2 课外实践 社会实践 24 参加大学生暑期社会实践项目获得省级表彰 3 需提供获奖证书或文件，同一项目不累计加分，只记最高分。 25 参加大学生暑期社会实践项目获得市级表彰 2 26 参加大学生暑期社会实践项目获得校级表彰 1 27 参加大学生暑期社会实践项目 0.5 企业实践 28 参加企业见习或者实习 0.5 每次0.5分，最高可获得2分 2. 研究与创新奖 用于奖励在学术研究、学科竞赛和科技创新等方面取得优秀成绩的学生。学生满足下列条件之一者，可参加评选（不限名额）： （1） 关注科技创新，积极参加科学研究和创造发明，在国内外学术性刊物上发表理论研究文章、获得专利（包括发明专利、外观设计、实用新型专利等），并转化或应用到生产实际（参照学校教师科研奖励办法之相关规定）； （2） 积极参与全国性学术科技与创新创业类竞赛活动，在学科竞赛、“挑战杯”系列和“互联网+”等双创大型赛事、国家级大学生创新创业训练计划中成绩突出，获得过校级（含）以上的表彰（具体学科竞赛及所获得的等次参照学校相关科技创新竞赛奖励办法）； （3） 在校期间作为创始人自主创业，其创办的公司须初具规模并发展势头良好，在一定范围或领域具有代表性。（深技大〔2019〕127号） 3. 文体优等生 用于奖励积极参加文体活动，并在文体比赛、演出活动中表现优秀。评选条件为：在校级（含）以上文体活动中评价优秀。其中，在比赛中获得国家级表彰者，可申报一等奖学金，不设比例；在比赛中获得省级表彰者，可申报二等奖学金，不设比例。（深技大〔2019〕125号） 4. 社会工作与志愿服务优等生 用于奖励积极参与组织和参加各种社会工作、公益活动的学生。评选条件：积极参与志愿服务工作。（具体要求参照深技大〔2019〕128号） 5. 优秀学生干部 用于奖励积极参与各类学生组织，并担任一定的职务，在担任一定职务期间取得一定的工作成效，表现突出。以所担任的学生组织职务工作绩效为依据进行评选，评选基本条件为：学生在评选学年度内担任相关职务至少一学期以上（无故离任或被免职者不得参评）。 所担任的工作属勤工助学性质并领取报酬的，不参加此项评奖。 具体评分表见表2（可累计得分）： 表2：优秀学生干部评分表 序号 担任职务 分值 1 担任校团委学生会主席团 4 2 担任学院分团委学生会主席团（含筹建） 3 3 担任学院学生党支部支委、学院分团委学生会部长、心理站学生站长等 2 4 学院分团委学生会干事、心理站助理等 1 5 担任校团委秘书长、校学生会主席团 3 6 担任校团委学生会部长 2 7 担任校团委学生会干事 1 8 担任班级班长、副班长 3 9 学习委员、生活委员、组织委员、宣传委员、体育委员、文娱委员、心理委员及学生社团负责人等 1.5 6. 特殊贡献奖 主要表彰参军服役期满返校继续修读学业且表现优异，或为国防事业做出其他突出贡献；在道德风尚、学术研究、学科竞赛、创新发明、社会实践、社会工作、体育竞赛、文艺比赛等某一方面表现特别优秀，为学校赢得较高荣誉，为社会做出较大贡献的学生。本奖项不设比例，需有事迹佐证材料，由学校奖学金评定领导小组评定。 （二） 综合先进个人 1. 校长奖 主要表彰在专业学习、创业创新、社会工作等方面综合评价优秀的学生。学生评选须在评选年度内同时符合以下条件： （1） 在“工匠之星”和“研究与创新奖”先进个人奖评选中获其中至少一项单项奖学金； （2） 在“优秀学生干部”和“社会工作与志愿服务优等生”先进个人奖评选中获其中至少一项单项奖学金； （3） 在（1）、（2）中的单项奖中至少有一项为一等奖学金。 2. 校长特别奖 须同时符合以下条件： （1） 符合校长奖评奖条件； （2） 参评对象为大三、大四在校本科生； （3） 在评选年度前学业成绩在4.0以上或至少一学年同年级专业排名第一名； （4） 在研究与创新、社会工作与志愿服务等方面表现突出，达到研究与创新奖以及社会工作与志愿服务优等生或优秀学生干部一等奖或特殊贡献类奖项的评选条件； （5） 其他综合表现优秀。 综合先进个人奖在单向先进个人奖评定结束后另行评定。 第六条 先进个人奖学金等级及名额 表3：先进个人奖学金等级及名额 奖项 工匠 一等 工匠 二等 工匠 三等 文体 三等 优干 二等 优干 三等 社会工作与志愿服务 三等 小计 名额 1 2 3 1 1 1 1 10 第七条 奖励标准 一等奖奖金3000元，二等奖奖金2000元，三等奖奖金1000元；校长奖奖金20000元，校长特别奖奖金50000元。特殊贡献类奖金4000元。 第八条 评选程序 （一）10月29日至11月2日学生登录学生工作信息系统（https___stu.sztu.edu.cn_），选择流程大厅，进行相应的奖学金申请； （二）11月15日前，学院奖学金评审小组对参评者提交的资料进行审核并组织集体评审，评审完毕将初评获奖名单在全院范围内公示，公示期为三个工作日； （三）11月19日前，学院将校级奖学金初评获奖名单和学生申请表以及相关证明材料汇总后，报至国际合作与学生工作部。 第九条 申诉机制 在评选过程中，学生对评选结果有疑问的，可实名向评选工作领导小组提出异议或投诉，各评选工作领导小组须认真核查。情况属实的，须对评选结果进行更正，并在学院范围内通报。 第十条 附则 本细则解释权归药学院综合办公室所有，未尽事宜，以药学院综合办公室解释为准。 附件1：深圳技术大学先进个人奖学金相关文件 深圳技术大学药学院 2021年10月28日 附件【1-深圳技术大学先进个人奖学金相关文件.rar】已下载 次 上一篇： 健康与环境工程学院2020-2021学年奖学金评选细则 （试行） 下一篇：城市交通与物流学院2020-2021学年本科奖学金评选细则的公示","title":"深圳技术大学药学院2020-2021学年本科生先进个人评选及奖学金评定细则","url":"http://nbw.sztu.edu.cn/info/1021/40324.htm"}