{"content":"深圳技术大学关于2022年春季学期返校工作的通知 作者：校长办公室 发布时间：2022年04月03日 10:58 点击数： 为贯彻落实国家和省、市关于新冠肺炎疫情防控工作部署，确保2022年春季学期返校工作平稳有序开展，根据《深圳市校园疫情防控工作专班关于印发深圳市各级各类学校2022年春季学期返校工作方案的通知》及4月2日市校园疫情防控工作专班视频会议精神，经学校研究，现就2022年春季学期返校工作相关事宜通知如下： 一、总体要求 返校工作坚决贯彻“外防输入、内防反弹”总策略和“动态清零”总方针，按照压实属地、行业、单位、个人“四方责任”，“分级、分区、分批”的原则开展，确保学校安全和师生健康。 （一）教职工返校安排 学校校领导、行政人员、校医、后勤人员等应提前到校做好准备工作，确保学生返校秩序正常。全体教职工于4月6日（星期三）返校。市外教职员工需提前返深，不符合返校条件的应履行请假程序，暂缓返校。 全体返校教职工及共同居住人严格落实健康监测，于返校前连续3天（4月3日、4月4日、4月5日）完成核酸检测，各单位确保返校人员健康申报合格并持24小时内核酸检测阴性证明、粤康码绿码、核验行程卡返校。 （二）第一批学生返校安排 本科、硕士、博士毕业生于4月11日（星期一）返校，不符合返校条件的学生应履行请假程序，暂缓返校。原则上学生不得提前返校，特殊情况需应履行报备程序。 （三）第二批学生返校安排 其他学生于4月18日（星期一）返校，不符合返校条件的学生应履行请假程序，暂缓返校。原则上学生不得提前返校，特殊情况应履行报备程序。 注册、学籍管理，教材发放，缓、补考等工作由教务部具体安排。 二、返校条件 （一）从高风险地区（含境内外）、中风险地区、高风险地区所在县（市、区）、有社区爆发疫情的地市、有明显社区传播的地市返深师生，未能执行深圳隔离防疫政策的不能返校。 （二）不属于《深圳市2022年春季学期师生员工不能返校的负面清单》（附件1）中任何一种情况。 （三）各单位建立“白名单”。建立分别以班级、年级、部门、教职工家属、第三方特殊作业人员等为单元的白名单，全覆盖、无遗漏分类管理，所有入校人员均纳入“白名单”管理，“白名单”外的人员未经批准不得进入学校。各单位疫情防控联络员自4月6日起每日下午17点前在“技术大学疫情防控监测工作群”中更新当天“白名单”人员数据。 （四）学生返校条件。在深第一批返校人员及共同居住人严格落实健康监测，返校前连续3天（4月8日、4月9日、4月10日）在深圳完成核酸检测，返校人员健康申报合格并持24小时内核酸检测阴性证明、粤康码绿码、核验行程卡返校；其他批次返校人员返校条件参照第一批，核酸检测时间为4月15日、4月16日、4月17日。 对离深返校第一批学生，返深前24小时在当地进行核酸检测，由班主任（辅导员）逐一核实学生居住地疫情状态，并告知在高风险地区（含境内外）、中风险地区、高风险地区所在县（市、区）、有社区爆发疫情的地市的学生，须严格执行深圳隔离防疫政策后返校。其他批次离深返校人员返校条件参照第一批。 三、返校前准备工作 （一）加强返校人员健康管理 1.加强重点人员管理。全覆盖、无遗漏、精准掌握返校师生员工（含保安、保洁、食堂工作人员、宿舍管理员、校车司机、驻校人员等重点人员）的健康状况，切实做到底数清、情况明。 各单位疫情防控联络员自4月6日起将原有的《“红名单”人员管理台账》更新为《市内“封控区、管控区、防范区、集中隔离、居家隔离、红黄码师生台账”》、《离深人员返深（校）台账》（从高风险地区、中风险地区及高风险地区所在县（市、区）、有社区爆发疫情的地市、有明显社区传播的地市（或县、区、旗）返深），并在“技术大学疫情防控监测工作群”中更新数据。 2.加强健康监测管理。学校疫情防控办公室每日登录“深圳市教育管理公共服务平台-健康数据系统”查看学校师生员工的红黄码人数及变化情况，并反馈至相关部门，红黄码师生员工需主动配合属地相关部门落实健康管理措施。各单位实行疫情防控“日报告”“零报告”机制，发现异常情况迅速上报，确保迅速准确处置突发情况。 （二）组织开展健康申报 学校于返校前2天组织返校师生员工通过“深圳技术大学疫情防控系统”进行上报，各单位由专人审核是否符合返校条件，健康申报工作具体要求另行通知。 四、返校当日及返校后工作要求 （一）落实核酸检测要求 学校在区疫情防控指挥部的统筹安排下，组织安排好核酸进校检测工作，所有师生员工在校内完成每周三检（周一、周三、周五），不漏一人。后勤、食堂、保安、保洁等岗位人员严格落实每日一检，来自防范区的师生员工每日一检，具体核酸检测工作要求根据实时政策，在“技术大学疫情防控监测工作群”中另行通知。 （二）校园实行封闭式管理 师生员工近期非必要不离深，特殊情况离深的需履行严格的审批程序。教职员工上下班严格实行“两点一线”，非“白名单”内人员未经批准不得入校。师生员工校内佩戴口罩（体育课、就餐等除外），快递、包裹一律进行无接触配送，禁止外卖进入校园。师生员工进入校门核验核酸检测、粤康码、行程卡等信息，并检测体温。学生非必要不离校，离校前须经过学校审批同意，校园实行网格化、区块化管理，食堂、宿舍、教学楼等人员活动场所相对固定，非必要不举办跨班级活动，最大限度缩小少人员活动范围，减少人员交叉流动。 特此通知。 深圳技术大学疫情防控办公室 2022年4月3日 附件【附件1：深圳市2022年春季学期师生员工不能返校的负面清单.docx】已下载 次 上一篇： 关于做好2022年春季学期返校人员统计工作的通知 下一篇：转发《广东省教育厅关于组织推荐第四届广东省普通高等学校学生心理健康教育专家指导委员会成员候选人的通知》","title":"深圳技术大学关于2022年春季学期返校工作的通知","url":"http://nbw.sztu.edu.cn/info/1020/41309.htm"}