{"content":"深圳技术大学关于端午节放假安排及校园疫情防控工作的通知 作者：校长办公室 发布时间：2022年05月30日 11:12 点击数： 全校各单位： 根据国务院办公厅发布的《关于2022年部分节假日安排的通知》（国办发明电〔2021〕11号）精神，按照省市疫情防控工作部署，结合《深圳市新冠肺炎疫情防控指挥部办公室校园疫情防控工作专班关于端午节期间校园疫情防控工作的通知》等文件要求，现将我校2022年端午节放假安排及校园疫情防控工作要求通知如下： 一、端午节放假安排 端午节放假时间：6月3日至6月5日放假，共3天。 具体上课安排由教务部、研究生院另行通知。全体师生要严格按照相关通知要求，做好疫情防控工作；各单位务必提前安排好本单位节假日期间的防火、防盗以及保密工作。如遇重大突发事件发生，要及时报告并妥善处理。 二、疫情防控工作要求 为进一步加强校园常态化疫情防控工作，巩固来之不易的校园防控成果，确保师生员工假期健康、返校安全，现就常态化疫情防控及端午节期间疫情防控有关事项通知如下： （一）师生离校管理 全体师生员工原则上不离开深圳，严禁前往中高风险地区（含港澳台及国外），不得前往14日内有新增本土新冠病毒感染者的地区所在县（市、区、镇）。倡导师生员工共同居住人在深过节，师生员工共同居住人有“涉疫风险”时应第一时间向学校报告。私自离校未履行程序的师生，将按照疫情防控相关政策严肃处理。 学生特殊情况须离深的（含周末、节假日），需建立“离深台账”：1.前往“五大圈层”图中1-4圈层所在地区的，及离省的，须履行OA审批流程，由校领导审批通过后方可外出，返深后落实相应的隔离政策。2.其他离深不离省（不含1-4圈层内涉及的相关地区）的，本科生需登录学工系统（stu.sztu.edu.cn）后，在流程大厅中选中“离校申请”模块进行申请；研究生登录研究生院官网（https:__gra.sztu.edu.cn_），选择研究生综合管理--学籍管理--请销假模块进行申请，由学院分管学生工作的领导审批通过。3.离校不离深的，根据目前全市新冠肺炎疫情情况，经市校园疫情防控工作专班研究，现阶段学生离校不离深统一实行报备制，本科生登录学工系统后，在流程大厅中选中“离校申请”模块进行申请，备案后方可离校；研究生登录研究生院官网，选择研究生综合管理--学籍管理--请销假--离校报备模块进行申请，备案后方可离校。因个人事务离深，返校后需入住E4栋隔离及健康监测的学生，餐费需自行承担。 教职员工特殊情况须离深的（含周末、节假日）：1.前往“五大圈层”图中1-4圈层所在地区的，须履行OA审批流程，由校领导审批通过后方可外出，返深后落实相应的隔离政策。2.其他情况离深的（不含莞惠等临深区域），填写教职工离深情况统计（https:__f.wps.cn_w_beqLLaz7_），同时上传个人承诺书、签字盖章版请假单或OA审批凭证。 （二）师生返深返校管理 端午节期间师生返深返校要求：经批准离深从外地返深师生员工，须根据疫情风险等级，落实疫情防控隔离等措施，若行程卡带*，返深后居家（或E4隔离房）5天健康监测，核酸5天5检后方可返校。若返深后行程卡不带*，除省内点对点出行（非圈层1-5所在市）人员外，其他离深人员返深后需居家（或E4隔离房）3天健康监测，核酸3天3检后方可返校。请假离深的师生，返校前须经所在单位核验信息，批准返校后方可返校，并落实疫情防控隔离等措施。所有师生员工返校时须持24小时核酸检测阴性证明（或48小时核酸检测阴性证明+24小时内的核酸检测记录）、粤康码绿码、核验行程卡等返校。 常态化疫情防控师生返深返校要求：经批准离深从外地返深师生员工，须根据疫情风险等级，落实疫情防控隔离等措施，且圈层1-5所在市及其他离省学生实施“3天2检”，原则不外出（居家或E4隔离房健康监测），不返岗返校，不参加聚集性活动。请假离深的师生，返校前须经所在单位核验信息，批准返校后方可返校，并落实疫情防控隔离等措施。返校时须持24小时核酸检测阴性证明（或48小时核酸检测阴性证明+24小时内的核酸检测记录）、粤康码绿码、核验行程卡等返校。 （三）加强校园封闭管理 加强留校师生员工出入管理，白名单以外人员未经批准一律不得进入校园，确因工作等需要入校的，在落实人员健康管理（粤康码、行程码、测体温、24小时内核酸检测阴性证明，身份登记）的情况下，经审批后方可入校。外来（访客）人员按照入校管理要求，通过“访客系统”进行报备，行程卡市外地区带*不得进入，省内来深人员按照圈层图进行管理，其他省外来深人员需在深满3天，核酸3天3检后申请入校。加强端午节期间快递、包裹的配送管理，坚持“人、物、环境”同防，严格落实快递消杀、静置等工作。 （四）做好个人防护和自我健康监测 师生员工要携家人共同践行“健康第一”理念，坚持科学佩戴口罩，保持一米距、勤洗手、不聚餐、不聚集，避免进入通风不良、人群密集的密闭空间或公共场所。师生员工做好自我健康监测，如发现发热、干咳、乏力、嗅（味）觉减退、咽痛、结膜炎、鼻塞、流涕、肌肉酸痛和腹泻等症状，应立即到医疗机构就诊，并主动报告学校，学校做好健康管理跟踪工作，避免师生员工带病入校。 （五）加强值班值守 各单位要深刻认识当前疫情防控形势的复杂性、严峻性，坚决克服麻痹思想、松劲心态，落实主体责任，严格落实值班值守制度，安排专人24小时值班，校领导在岗带班，并做好留校师生的后勤保障工作。遇突发情况，及时处置，立即上报。值班安排详见附件（《深圳技术大学2022年端午节假期值班安排》）。 本通知未尽事宜，按照省、市有关文件执行，如遇上级相关政策调整，以上级文件规定为准。 特此通知。 附件：《深圳技术大学2022年端午节假期值班安排》 深圳技术大学疫情防控办公室 2022年5月30日 （联系人：张文珊，联系电话：23256091） 附件【附件：深圳技术大学2022年端午节值班安排.docx】已下载 次 上一篇： 关于开展2022年组织员专项培训（第二期）的通知 下一篇：关于征求《深圳技术大学章程（征求意见稿）》意见的通知","title":"深圳技术大学关于端午节放假安排及校园疫情防控工作的通知","url":"http://nbw.sztu.edu.cn/info/1020/41730.htm"}