{"content":"深圳技术大学外国语学院2020-2021学年本科生奖学金评定细则（试行） 作者：外国语学院 发布时间：2021年10月27日 21_55 点击数： 为鼓励学生刻苦学习、积极创新、全面发展，同时更好地发挥奖学金的激励和导向作用，根据《深圳技术大学先进班集体评选办法（试行）》（深技大〔2019〕126号）、《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》（深技大〔2020〕34号），结合我院实际，特制定如下奖学金评定细则。 一、基本条件 （一）我院正式注册的全日制2020级本科学生（转专业同学回原学院原专业参加评选）。 （二）符合《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》的奖学金评选条件。 （三）评选学年度内所有课程必须及格（以第一次考核为准）。 （四）遵守校规校纪，未受纪律处分。 （五）所获荣誉及成绩应在2020年9月1日至2021年8月31日之间。 二、评定工作小组 组 长：钟玲 副组长：姚亮、梁洁 成员：咸佩心、司静慧、潘秋萍、邱蓓、陈子琛、董丽娜、刘海平、许晴、陈敏华 学生代表：钟秋丽（20级商英1班）、戴恩琦（20级商英1班）、杨妙婷（20级商英2班）、孙佳莹（20级商英2班）、李汶娜（20级商英3班）、刘容榕（20级商英3班）、王家暖（20级德语1班）、郑银燕（20级德语1班） 学生代表通过自我推荐、班级推荐和老师推荐三种方式选出，院学生党组织、院团委、院学生会、班级学生干部可优先考虑。实行参评人员回避制。 三、学校奖学金类别以及学院分配名额 （一）单项先进个人奖 1.工匠之星（一等1人，3000元_人；二等4人，2000元_人；三等7人，1000_人） 2.研究与创新奖（一、二、三等奖不设比例） 3.文体优等生（三等2人，1000元_人） 4.社会工作与志愿服务优等生（三等2人，1000元_人；一、二等奖不设比例） 5.优秀学生干部（一等1人，3000元_人；二等2人，2000元_人；三等2人，1000元_人） 6.特殊贡献奖(不设比例，需有事迹佐证材料) （二）综合先进个人奖 1.校长奖（20000元_人） 2.校长特别奖（50000元_人） 注：“校长奖”获奖名额根据年级、专业（未分专业的年级按招生目录设置的专业数）和可参评人数，综合核定至学院；“校长特别奖”每学年获奖名额不超十名。 (三) 先进班集体奖 1.先进班集体 (1个) 表1 2020-2021学年单项先进个人奖外国语学院名额分配 年级 工匠一等 工匠二等 工匠三等 文体三等 社会工作与志愿服务三等 优干一等 优干二等 优干三等 总计 2020级 1 4 7 2 2 1 2 2 21 注：优干（单列）的总体获奖比例为不超过评选学年度内全校可参评学生总人数的2%，名额不分配到学院，由学校统一评选。 四、评定标准 （一）单项先进个人奖 1. 工匠之星 用于奖励动手能力强、具有工匠精神，学习努力、成绩优秀的学生。以所评选学年度内的所有课程平均学分绩点、实践成果为依据进行评选。 （1）在综合评价中，实践成果占比60％，学业成绩占比40％，综合评价成绩高者优先。综合评价成绩同等情况下，优 先考虑实践成果得分。计算方法见公式1。 （2）平均学分绩点根据评选时施行的《深圳技术大学本科生学籍管理规定（试行）》相关规定计算。 （3）实践成果得分根据《深圳技术大学外国语学院2020-2021学年本科生课外实践成绩认定细则（试行）》计算。 公式1 综合评价成绩计算公式 2. 研究与创新奖 （1）参评学生满足《深圳技术大学本科生先进个人评选及奖学金评定办法 (试行)》中的相关条件和要求; （2）参照《深圳技术大学“研究与创新奖”评选细则（试行）》执行。 3. 文体优等生 （1）参评学生满足《深圳技术大学本科生先进个人评选及奖学金评定办法 (试行)》中的相关条件和要求; （2）参照《深圳技术大学“文体优等生”评选细则（试行）》执行； （3）参评学生在所评选学年度所有课程及格及以上(以课程第一次考核成绩为准)。 （4）校内获奖需提供证明材料或有指导老师出具的证明，校外获奖需提供相关证明材料; （5）团体获奖的，所有成员可以加分，且队长额外加 0.2 分；个人同一项目获得不同等级的奖项，加分可以累计，加分细则见表2； （6）未列入的其它项目，加分计算由学院评选小组来确定。 表2 文体优等生获奖加分明细 获奖级别 一等奖 二等奖 三等奖 其他 国家级 +6 +5 +4 +4 省级 +4 +3 +2 +2 市级_校级 +2 +1.5 +1 +1 注：在文体项目中获得名次时，使用以下划分标准：一等奖：第一名；二等奖：第二名、第三名；三等奖：第四名、第五名、第六名；其他：包括但不限于参与奖、组织奖、道德风尚奖等。 4. 社会工作与志愿服务优等生 用于奖励积极参与组织和参加各种社会工作、公益活动的学生。 （1）参评学生满足《深圳技术大学本科生先进个人评选及奖学金评定办法 (试行)》中的相关条件和要求; （2）参照《深圳技术大学“社会工作与志愿服务优等生”评选细则（试行）》执行； （3）参评学生在所评选学年度所有课程及格及以上(以课程第一次考核成绩为准)。 5. 优秀学生干部 用于奖励积极参与各类学生组织，并担任一定的职务，在担任一定职务期间取得一定的工作成效，表现突出的学生，以所担任的学生组织职务工作绩效为依据进行评选。 （1）参评学生满足《深圳技术大学本科生先进个人评选及奖学金评定办法 (试行)》中的相关条件和要求; （2）参评学生在所评选学年度所有课程及格及以上(以课程第一次考核成绩为准); （3）在评选学年度内，学生担任相关职务至少一学期以上（无故离任或被免职者不得参评），成绩绩点在2.5以上； （4）参选人员范围：符合条件的各班班委、学院团学组织筹备小组成员； （5）身兼班级干部与学院其它学生组织干部的学生如申请优秀学生干部奖，建议选择其中一项作为主要申请依据，以方便奖学金评选小组进行评选。 （6）以勤工助学岗位工作身份参与学生工作的不可作为学生干部参加“优秀学生干部”奖学金评选。 （7）团体获奖的，所有成员可以加分，且队长额外加 0.2 分；个人同一项目获得不同等级的奖项，加分可以累计，加分细则见表3。 （8）未列入的其它项目，加分计算由学院评选小组来确定。 表3 优秀学生干部获奖加分明细 获奖级别 一等奖 二等奖 三等奖 其他 国家级 +6 +5 +4 +4 省级 +4 +3 +2 +2 市级_校级 +2 +1.5 +1 +1 6. 特殊贡献奖 主要表彰参军服役期满返校继续修读学业且表现优异，或为国防事业做出其他突出贡献；在道德风尚、学术研究、学科竞赛、创新发明、社会实践、社会工作、体育竞赛、文艺比赛等某一方面表现特别优秀，为学校赢得较高荣誉，为社会做出较大贡献的学生。 参照《深圳技术大学本科生先进个人评选及奖学金评定办法（试行）》执行。 （二）先进班集体奖 参照《深圳技术大学先进班集体评选办法(试行)》执行。 五、评选流程 （一）单项先进个人奖 1. 10月29日9：00至11月2日17：00，开放校级奖学金网上申报系统的申请功能，学生登录学生管理信息系统（https___stu.sztu.edu.cn_），选择流程大厅，进行相应的奖学金申请。 2. 11月3日12：00前，学生需将申请表、成绩单（上一学年）、获奖证明等书面材料，纸质版交至B2-1115陈老师处，电子版材料打包发送至邮箱chenminhua@sztu.edu.cn。逾期视为自动放弃参评资格。 （二）先进班集体奖 1. 10月29日9_00至11月2日17_00，学生班集体填写先进班集体申请表（见附件），提供1000字以内的事迹材料，并附有关证明材料。 2. 11月3日12：00前，班级负责人需将纸质版交至B2-1115陈老师处，电子版材料打包发送至邮箱chenminhua@sztu.edu.cn。逾期视为自动放弃参评资格。 学院在初评完成后，将进行公示。公示期内接受复议审查，公示结束后若无异议将提交学校，经学校审核公示无异议后最终确定获奖名单。 如有异议，可在公示期内，通过电话(0755-23256162)或邮件进行咨询（chenminhua@sztu.edu.cn）。 六、其他说明 (一) 本细则适用于 2020-2021 学年度外国语学院先进班集体及先进个人奖学金评选，解释权归外国语学院奖学金评选工作小组。 (二) 申报奖学金严禁各种类型的弄虚作假，一经查实，取消其在校期间所有奖励的评选资格，并追回已发放的奖金和荣誉证书。 (三) 本评定细则公示期为2021年10月26日至2020年10月28日，共3天； (四) 本细则未尽事宜，由外国语学院奖学金评选工作小组另行适时通知和解释。 外国语学院奖学金评选工作小组 2021年 10 月 26日 附件【外国语学院2020-2021学年奖学金评定工作相关文件.rar】已下载 次 上一篇： 深圳技术大学大数据与互联网学院2020-2021学年奖学金评定细则 下一篇：本科生先进个人评选及奖学金评定——2020-2021学年质量和标准学院奖学金评定细则","title":"深圳技术大学外国语学院2020-2021学年本科生奖学金评定细则（试行）","url":"http://nbw.sztu.edu.cn/info/1021/40304.htm"}