{"content":"科博杯”第三届中国研究生人工智能创新大赛参赛邀请函 作者：研究生院 发布时间：2021年06月28日 17_34 点击数： “中国研究生人工智能创新大赛”（以下简称“大赛”，英文名称：China Graduate AI Innovation Competition）是“中国研究生创新实践系列大赛”主题赛事之一，由教育部学位管理与研究生教育司、教育部学位与研究生教育发展中心指导、中国学位与研究生教育学会、中国科协青少年科技中心主办。大赛秘书处设于浙江大学，本届中国研究生人工智能创新大赛由深圳大学承办、深圳技术大学协办。 大赛以“AI赋能、创新引领”为理念，围绕新一代人工智能创新主题，引领未来的战略性技术，激发研究生创新意识，提高研究生创新和实践能力，着力培养创新型、复合型、应用型高端人才，为人工智能领域健康发展提供人才支撑。大赛的目标是联合多方力量，努力把大赛办成在研究生群体、研究生培养单位和社会中有较大影响力，被国内外研究生培养单位和企业行业广泛认可的高层次、全国性重要赛事，逐步实现与同类型高水平国际赛事接轨。现将大赛有关情况通知如下： 一、大赛名称 “科博杯”第三届中国研究生人工智能创新大赛 二、组织单位 1．指导单位 教育部学位管理与研究生教育司 教育部学位与研究生教育发展中心 2．主办单位 中国学位与研究生教育学会 中国科协青少年科技中心 3.组织委员会 由主办单位、相关产业联盟和部分研究生培养单位共同组成 4.本届大赛承办单位 深圳大学 5. 本届大赛协办单位 深圳技术大学 6.支持单位 深圳市科学技术协会 深圳市科博展会有限公司 华为技术有限公司 7.赛事媒体支持单位 《中国研究生》杂志 三、大赛主题与参赛作品 本届大赛主题为：AI赋能、引领未来 本届大赛将秉承 “创新”原则，将大赛的特色定位在“前沿领域”和“深入探索”两个方面。参赛作品须围绕新一代人工智能相关技术探索和设计有明确场景驱动的应用创新方案，如人工智能技术在教育、医疗、金融、环保、法律和设计等行业领域的深度应用。大赛采用开放命题和企业赛题相结合方式，参赛队伍可自主选择。参赛作品应当遵循相关设计、开发指南与规范。参赛者应充分发挥创新能力，自由探索应用场景并自行获取相关数据，最终提交具有原创性并能展示其应用潜力的参赛作品。 大赛分为技术创新与应用创意两个类别以及企业赛题，每支参赛队伍可根据兴趣及技术能力任选一个类别参赛，同一参赛队员（队伍）只允许报名参加一个类别。技术创新类强调软硬件结合，以可展示原型系统作为核心评审考察点；应用创意类强调重大领域场景，以技术可行性和应用落地价值作为重要评审考察点。 四、参赛对象及方式 1.参赛对象： 凡具有正式学籍的研究生、已获得读研资格的本科生及本研贯通培养的学生有资格参赛。参赛选手所在研究生培养单位负责审核报名参赛资格。大赛组委会秘书处单位具有对参赛人员资格进行抽查的权利。 2.参赛方式： 参赛形式可以是个人或团队形式，且每人只能参加一支队伍。以团队形式参赛的队伍，每队最多不超过4人，其中在读研究生比例不低于50%，队长必须为在读研究生，且队员分工明确。允许跨校，校内跨年级、跨专业组队，以作品第一作者所在单位为参赛单位。参赛团队和选手可申报指导教师，每个团队最多可申报2名指导教师，以申报顺序排序。 五、作品提交要求 大赛分为初赛和决赛二个阶段，在各阶段，参赛队伍须按照要求按时、合规地提交参赛作品。团队名称、提交的作品材料中不得体现学校、学院或导师等影响比赛公平的信息。团队信息以初赛报名信息为准，一旦通过资格审查整个大赛期间不得更改团队成员、指导老师信息。 初赛： （1）参赛者须根据模板提交参赛作品简介（无模板，300字以内）、项目文档（基于模板完成项目内容的详细阐述）、项目视频（团队和项目的充分展现）、其他可选辅佐材料（技术可行性、产品尽调等项目相关内容）。 （2）此外，本次大赛鼓励原创性工作，希望作品的核心创意和主要开发过程是在大赛期间独立完成，下列几种作品情况不建议推荐晋级下一轮：(1)参赛项目主题工作已完成，或提交材料明显基于实验室已有工作；(2)用项目商业计划书取代参赛作品材料，或已经产业化的项目；（3）参赛作品设计国家核心机密数据。 决赛：参赛者须通过汇报和展示的形式，全方位呈现作品开发流程、技术概要和潜在应用。（最终决赛方式及时间将根据新冠肺炎病毒疫情防控情况和教育部有关要求进一步确定，并提前通知，具体安排以正式通知为准。） 六、赛程安排 1.大赛通知发布 时间：2021年5月18日 内容：大赛官网公布本届大赛参赛方式、报名须知、作品要求、奖项设置等详细信息。企业命题具体要求另行通知。 2.大赛报名时间 时间：2021年5月19日-6月30日 内容：参赛团队在该日期前在大赛官网进行注册报名并接受参赛资格审核。 3.初赛评审与晋级结果发布 时间：2021年7月1日开始提交初赛作品，8月31日截止提交初赛作品。 内容：参赛项目团队须在截止日期前提交初赛作品，进行大赛初赛评审。2021年9月15日大赛执行委员会公布进入决赛团队名单。 4.决赛评审 时间：2021年9月23日-25日 内容：进入决赛团队将接受大赛组委会聘请的国内外知名专家评审。 七、奖项设置 本届大赛将设一等奖（前3名设冠军、亚军、季军奖）、二等奖、三等奖和华为专项奖，此外设有优秀组织奖以及优秀指导教师奖等奖项。（特设立华为专项奖，授奖对象为选择华为赛题，在初赛评审中成绩排名前10的赛队。此奖可重复获奖，赛队不足，可缺额评选。） 一等奖10名，合计26万，其中： 一等奖（冠军）1名，奖金5万， 一等奖（亚军）1名，奖金4万， 一等奖（季军）1名，奖金3万， 其它队7名，奖金2万， 二等奖20名，每队奖金1万合计20万， 三等奖55名左右，获奖证书 华为专项奖10名，每队1万（为重复奖）合计10万 优秀组织奖 （若干） 优秀指导教师奖 （若干） 八、其他事宜 1.大赛官网： https___cpipc.acge.org.cn_ 2.秘书处及承办单位联系方式 秘书处联系方式：吴姣、卢俏,联系方式：0571-88208147,电子邮箱：cpipcai@163.com。 通讯地址：浙江省杭州市西湖区余杭塘路866号浙江大学研究生综合教育楼815办公室，邮编310058。 联系方式：林晓雯，联系电话：0755-23256053 通讯地址：广东省深圳市坪山区兰田路3002号深圳技术大学，邮编：518118 3.为方便各培养单位组织人员、指导教师以及参赛选手之间的沟通与联系，欢迎加入QQ群交流。 群聊号码：893154520 群聊二维码： 群聊号码：499519097 群聊二维码： 附件：“科博杯”第三届中国研究生人工智能创新大赛参赛指南 附件【“科博杯”第三届中国研究生人工智能创新大赛参赛指南.docx】已下载 次 上一篇： 关于开展2020-2021学年第二学期研究生网上评教工作的通知 下一篇：2021年留学博士生指导教师资格认定通过人员名单公示","title":"科博杯”第三届中国研究生人工智能创新大赛参赛邀请函","url":"http://nbw.sztu.edu.cn/info/1018/36256.htm"}