{"content":"第十七届全国大学生智能汽车竞赛室外专项赛视觉识别（VI）设计征集启事 作者：城市交通与物流学院 发布时间：2022年08月27日 09_36 点击数： 各位同学： 全国大学生智能汽车竞赛是以智能汽车和无人驾驶为研究对象的创意性科技竞赛；是面向全国大学生的一项探索性工程实践活动；是教育部倡导的大学生科技A类赛事。此赛事也是教育部认可的所有学科中19个含金量最高的大学生学科竞赛之一，是理工类高校中影响力最大、参与人数最多的学科竞赛之一。室外专项赛是2021年第十六届全国大学生竞赛新增赛项，第一届室外专项赛共有来自151所高校的256支队伍参赛。 第十七届全国大学生智能汽车竞赛室外专项赛由深圳技术大学于2022年11月中下旬举办，届时将会有来自全国各高校的队员前来参赛。为能够顺利举办比赛，同时彰显我校特色，展示我校风采，拟面向全校师生公开征集本届比赛的视觉识别设计。现将征集有关事项通知如下： 一、征集对象 深圳技术大学全体在校师生、校友。 二、征集内容 1.基础部分： 第十七届全国大学生智能汽车竞赛室外专项赛标识（logo）、标准字（排版方式不限）、标准色（除黑白外不超过3种颜色）。 2.应用部分： Logo衍生周边设计，分为必做部分和选做部分： 必做部分：T恤衫、雨伞、手提袋、纪念徽章 选做部分：卡套、马克杯、鼠标垫、网页背景、幻灯片模板、笔记本、抱枕、日历、文件夹、资料袋（选3件以上） 三、设计要求 1.以“第十七届全国大学生智能汽车竞赛室外专项赛”为主题，彰显本赛事的个性元素，可参考的元素有：“汽车”、“无人驾驶”，“深圳技术大学”，“17”。同时具有识别性、独创性和客观性；构思精巧，耐人品味，视觉形象鲜明，便于识别和记忆； 2.造型简洁经典，色彩大方，富有艺术特色，易于传播，具有强烈视觉冲击力。风格、形式不限，但应具有较高的通用性，能以不同比例尺寸清晰显示，可适用于各种载体的应用。 3.应征者请提供标识的标准制图，标准色、辅助色、英文标准字体，标准色设计应识别性强，视觉传播效果理想，与标识能够有机结合。 四、作品要求 1.须提交所有图片和文本资料的电子版本，图片以jpg为标准，分辨率300dpi及以上；文本以PDF格式提交，210×297mm横版；报名表需签字后扫描提交。 2.提交内容包括： 设计彩色稿（RGB和CMYK两种格式）； 设计作品墨稿和反白稿（需标注灰度值）； 设计说明（300字以内）； 《第十七届全国大学生智能汽车竞赛室外专项赛VI设计报名表》。 3.应征者需自行保留高精度设计原图（如AI、CDR、PSD等格式，图像分辨率不低于300dpi）。 五、投稿方式 应征者自行投稿(可组队，最多三人为一组)，符合要求的设计作品将第四（2）点中提到的所有提交内容打包成压缩包，命名为“姓名_团队名称-第十七届全国大学生智能汽车竞赛室外专项赛视觉设计征集作品”发送至邮箱sztu_autobots@163.com。每位作者提交的作品不得超过三件，重复投稿以最后一次提交的作品为准。 投稿成功后，系统将会在两个工作日内回复确认邮件。若未收到确认邮件，请在咨询群内反馈。 咨询群(QQ群)：群号：553136748（后附群二维码） 六、评选方式 征集时间于本公告发布之日起，2022年9月15日23时59分截止（以电子邮箱接收时间为准）。征稿截止后，由第十七届全国大学生智能汽车竞赛室外专项赛组委会组织专家对作品进行评审，并在第十七届全国大学生智能汽车竞赛室外专项赛组委会公众号公示获奖作品。 七、奖项设置 一等奖，1名，奖励人民币2000元，证书1张，周边产品一份； 二等奖，1名，奖励人民币1000元，证书1张，周边产品一份； 三等奖，2名，奖励人民币500元，证书1张，周边产品一份； 优秀奖，10名，证书1张，纪念T恤一件； 八、相关说明 1.设计作品应属于原创作品，且未以任何形式发表或投稿。如侵犯他人著作权，一经发现，将取消其参赛资格，如已发放奖金，将原额追回。如涉及知识产权纠纷等法律问题，由应征者承担法律责任。 2.征集活动期间不能将作品用作其他途径（法律规定除外）。 3.一等奖获得者凭设计原图领取奖金，二、三等奖获得者无须提交原图。如一等奖获得者未能提交设计原图（包含矢量图），将立即取消获奖资格。第十七届全国大学生智能汽车竞赛室外专项赛组委会同时保留向一等奖获得者追究、索赔的权利。 4.一等奖获奖的作品，第十七届全国大学生智能汽车竞赛室外专项赛组委会支付奖励后，拥有该作品知识产权，包括著作权、使用权和发布权等，有权对设计作品进行修改、组合和应用。一等奖获得者有义务根据第十七届全国大学生智能汽车竞赛室外专项赛组委会的要求对作品进行修改完善。 5.应征者请自行保留投稿作品的底稿，不予退稿。 6.参加本次征集活动的应征者均视为接受本征集公告中的所有条款。第十七届全国大学生智能汽车竞赛室外专项赛组委会对本征集活动保留最终解释权，对未获奖作品不作任何评选的解释。 城市交通与物流学院 2022年8月26日 附件【附件二：第十七届全国大学生智能汽车竞赛室外专项赛比赛通知（0815）.pdf】已下载 次 附件【附件一：第十七届全国大学生智能汽车竞赛室外专项赛视觉识别（VI）设计征集报名表.docx】已下载 次 上一篇： 关于2023年度广东省科技创新战略专项资金（大学生科技创新培育）校内项目选拔结果的公示 下一篇：关于“2023中国诗词大会”广东省选拔赛报名的通知","title":"第十七届全国大学生智能汽车竞赛室外专项赛视觉识别（VI）设计征集启事","url":"http://nbw.sztu.edu.cn/info/1022/42235.htm"}