{"content":"转发《广东省教育厅办公室关于转发中外语言交流合作中心组织开展2022年国际中文教育志愿者报名的通知》 作者：人力资源部 发布时间：2022年03月11日 23:13 点击数： 各单位： 为支持国际中文教育事业，满足各国中文学习者的需要和海外教学机构对国际中文教育志愿者的需求，教育部中外语言交流合作中心现启动2022年志愿者选派工作，报名通知已在中外语言交流合作中心官网（www.chinese.cn）和官方微信平台发布，现将有关申请事项通知如下： 一、报名 （一）报名时间 1.2022年上半年赴任及部分签证申请周期较长的志愿者岗位须在2022年3月15日前完成报名； 2.2022年下半年赴任及部分签证申请周期较长的志愿者岗位须在2022年3月31日前完成报名。 具体岗位信息详见“《2022年国际中文教育志愿者岗位信息表》（附件2）”，报名截止日期以平台系统为准。 （二）报名对象 广东省2022年省内高校本科及以上毕业生、在读研究生，在职教师。 （三）报名条件 1.具备良好的品德修养和业务素质，志愿从事国际中文教育工作，具有奉献精神，有较强的团队协作意识，品行端正，无犯罪记录； 2.身体健康，具有良好的心理素质和适应能力； 3.掌握中文、中华文化、当代中国国情和教学理论基本知识，具备熟练的外语沟通能力和较好的跨文化交际能力、中文教学实践能力，具有中华才艺特长； 4.普通话达到二级甲等水平，赴欧洲志愿者英语达到大学英语六级425分或相当水平，赴其他岗位志愿者英语达到大学英语四级425分或相当水平；或者熟练掌握赴任国语言； 5.年龄22-50周岁之间； 6.鼓励掌握赴任国语言、专业为汉语国际教育、具有教学经验、持有《国际中文教师证书》者踊跃报名。 除满足以上基本条件，还须满足各岗位具体要求，详见“《2022年国际中文教育志愿者岗位信息表》（附件2）”。 （四）报名程序 1.登录中外教育交流合作中心项目管理平台(https:__pmplatform.chinese.cn),注册并填写基本信息。 2.在线填写中、英文《国际中文教育志愿者报名申请表》和《国际中文教育志愿者综合情况审核表》并提交； 3.在线生成PDF文件并打印，本人签字后扫描上传； 4.将上述签字后的中、英文《申请表》《审核表》原件和学历学位复印件，普通话、外语证书等材料复印件于报名截止日期前提交至我校相关部门负责人审核。 二、选拔 经教育部中外语言交流合作中心审核通过的志愿者候选人将参加中心统一组织的选拔考试，主要考察其专业知识、教学技能、跨文化交际能力、外语沟通能力和心理素质等。第一批报名截止岗位的选拔考试预计在2022年4月上旬进行， 第二批报名截止岗位的选拔考试预计在2022年4月下旬进行，具体安排另行通知。 三、培训 教育部中外语言交流合作中心将根据选拔考试成绩并参考外方意见，确定参加储备培训人员名单。储备培训将根据项目需要分期分批进行，具体安排另行通知。 四、录取 教育部中外语言交流合作中心将根据外方最终确认的可派出岗位数量、选拔考试及培训综合考核成绩确定志愿者录取名单。 五、派出及续任 志愿者派出时间由各岗位具体要求和实际情况决定，任期通常为一学年。如外方提出需求，履职考评合格的志愿者须提前与我校相关负责部门协调确认后方可申请续任，原则上不超过三年。派出前，须签署《国际中文教育志愿者出国任教协议书》。 请有意向申请的人员仔细阅读《广东省教育厅办公室关于转发中外语言交流合作中心组织开展2022年国际中文教育志愿者报名的通知》（附件1）内容，尽早登录中外教育交流合作中心项目管理平台(https:__pmplatform.chinese.cn)完成线上注册报名，第一批报名截止岗位申请者于2022年3月15日前将申请材料提交至我校相关部门负责人处审核，第二批报名截止岗位申请者于2022年3月31日前将申请材料提交至我校相关部门负责人处审核,逾期不候。 在职教师申请联系人：李老师，23256280，lijiali@sztu.edu.cn; 研究生申请联系人：林老师，23256053，linxiaowen@sztu.edu.cn; 本科生申请联系人：金老师，18620371012，jinhua@sztu.edu.cn。 人力资源部 2022年3月11日 附件1：《广东省教育厅办公室关于转发中外语言交流合作中心组织开展2022年国际中文教育志愿者报名的通知》 附件2：《2022年国际中文教育志愿者岗位信息表》 附件【附件2：《2022年国际中文教育志愿者岗位信息表》.pdf】已下载 次 附件【附件1：广东省教育厅办公室关于关于转发中外语言交流合作中心组织开展2022年国际中文教育志愿者报名的通知.pdf】已下载 次 上一篇： 深圳技术大学从严从紧加强疫情防控管理工作的紧急通知 下一篇：关于推荐“南粤楷模”人选的通知","title":"转发《广东省教育厅办公室关于转发中外语言交流合作中心组织开展2022年国际中文教育志愿者报名的通知》","url":"http://nbw.sztu.edu.cn/info/1020/41189.htm"}