{"content":"转发《关于举办“深工杯”2021年深圳市第三届职工羽毛球比赛的通知》的通知 作者：工会 发布时间：2021年10月11日 11:08 点击数： 全校教职工： 为推动我校健身运动，增强我校教职员工的凝聚力，提高身体素质，丰富校园业余文化生活，营造积极健康向上的校园文化氛围，市总工会拟定于2021年11月20-22日在深圳市工人文化宫化体育馆举行羽毛球比赛，现将《关于举办“深工杯”2021年深圳市第三届职工羽毛球比赛的通知》转发给各位教职工，具体通知如下： 一、 比赛名称 “深工杯”2021年深圳市第三届职工羽毛球比赛 二、比赛组织机构 主办单位：深圳市总工会 承办单位：深圳市工人文化宫（市职工服务中心） 协办单位：各区（新区）总工会、市各产业工会 成立“深工杯”2021年深圳市第三届职工羽毛球比赛组委会，成员如下： 主 任：候圣海 副主任：李莹、艾军、靖建瑞、叶铁军、黄颖、王大熙，各区（新区）总工会分管副主席 委 员：各区（新区）总工会、市各产业工会领队 组委会下设办公室，办公室设在市工人文化宫（市职工服务中心），负责决赛前沟通咨询、决赛组织实施、宣传服务、后勤保障等工作。 三、比赛时间 2021年11月20-22日（初定时间，具体视疫情情况进行调整）。 四、比赛地点 决赛地点：深圳市工人文化宫（市职工服务中心）体育馆（罗湖区新园路5号，地铁：老街站G出口） 五、比赛项目 混合团体赛（混合双打、女子单打、男子双打、男子单打、女子双打） 六、参加办法 根据“公平、公正，友谊第一、比赛第二”的原则，比赛由推荐和决赛组成。 （一）参赛队伍推荐 1.参加单位：各区（新区）总工会、各产业工会自行组织预选赛或以其它方式推荐参赛队伍，并负责运动员资格审查等工作。各区（新区）总工会各推选1-2支参赛队伍，各产业工会各推荐6支参赛队伍。推荐单位和参赛单位不能是同一单位。 2.报名人数：每个参赛单位可报领队、教练员、联络员各1名（运动员可兼任），各队限报男、女运动员各5名，共13名。参赛运动员不能兼项比赛。 3.运动员资格及报名方式。 资格审查：各区（新区）、市各产业工会负责推荐参赛队伍运动员资格审查工作，确保资格审核无误。参赛运动员必须是各单位2021年8月31日前的深圳在职职工，或2021年8月31日前与参赛单位签订聘用合同、劳动合同的职工，或劳务派遣职工，身体健康；参赛运动员必须提供参赛单位于2021年6月至8月为其缴交社保清单。参赛单位必须提交报名表（领队、教练员、联络员及参赛运动员名单），并加盖单位工会公章；每名运动员只能代表一支队伍参赛。 （二）决赛 1.报名人数：以各推荐单位报送为准。 各参赛单位和推荐单位应提前考虑参赛人员工作及身体原因，一旦提交推荐报名表后，人员不得更换。 2.运动员资格及报名方式 资格审查：决赛不再进行资格审查。 资格公示：推荐进入决赛的运动员名单，表示推荐单位对其资格审查无误，名单一经上报，不得更改，在推荐报名截止后于深圳市总工会网站公示3天。 资格异议：各单位不得弄虚作假，在公示有效期内对各队伍的运动员资格有异议者，可向组委会提出申诉，超过公示期限后，各队不得就运动员资格进行投诉。投诉人必须实名举证，如举报属实，一经查实有违反比赛规定者，取消其参赛资格和比赛成绩。如对审查结果有异议，请带本人身份证和相关资料复核，逾期不再受理。 七、比赛办法 （一）本次赛事采用中国羽协审定的最新《羽毛球竞赛规则》和世界羽联的最新规定。但在合法发球的判罚上不使用固定高度发球规则，“羽毛球比赛规则”9.1.6按如下替换： 9.1.6 a）发球员的球拍击中球的瞬间，整个球应低于发球员的腰部。腰指的是发球员最低肋骨下缘的水平切线。 9.1.6 b）发球员的球拍击中球的瞬间，拍杆和拍头应指向下方。 （二）比赛指定用球为超牌红色比赛用球。比赛用球拍、服装及其它用品由各参赛单位自备，各参赛队伍须统一服装。 （三）团体赛分两个阶段：第一阶段分组循环赛，第二阶段单淘汰赛。 （四）团体赛采取五场三胜制（第一阶段小组循环赛须打满五场；第二阶段淘汰赛先胜三场的一方获胜），每场比赛三局两胜。上场参赛队员为8名（4男4女），出场顺序为：混合双打、女子单打、男子双打、男子单打、女子双打。 （五）计分办法：采用21分（不加分）每球得分，三局两胜制。（裁判长根据具体报名情况，计分方法可能会做出相应调整。） （六）团体赛参赛队须在每场比赛前30分钟将队员名单提交记录组，提交后不得更改。 （七）参赛运动员必须在比赛开始前15分钟持有效证件原件之一（第二代身份证原件、深圳市社保卡原件、驾驶证原件）到检录处报到并候场。经临场裁判员核对身份无误后方能上场进行比赛，未携带有效证件原件者按照弃权处理。如弄虚作假、冒名顶替、使用伪造证件，一经发现，取消全队所有比赛资格。 （八）第一阶段分组循环赛最后计算名次时，当遇两队积分相等，以双方比赛胜者判定名次；如遇两队以上积分相等，依次按各方的净胜场、净胜局、净胜分数的结果来判定名次。 （九）比赛时，裁判长有权根据临场情况，对各项比赛的出场顺序进行调整及调场。 （十）弃权和罢赛 弃权：在一场比赛进行中，运动员凡因伤病或其它原因不能继续比赛者按该场比赛弃权论，弃权一方所得分数有效。一场比赛，运动员迟到5分钟者，判该运动员该场比赛弃权。在一次团体比赛中出现两场弃权的队伍，视作该次团体比赛弃权。 罢赛：比赛中运动员应服从裁判，有异议时，可通过临场裁判员向裁判长反映，对裁判长的裁决仍有异议者，可由领队向组委会提出书面申诉。运动员或参赛队伍不论何原因造成比赛无法进行或比赛中断、临赛前拒绝出场、赛后拒绝领奖等，超过5分钟者（经劝解说服教育工作后计算时间）示为罢赛。赛场一旦出现罢赛运动员或参赛队，组委会有权根据具体情况进行处罚。 八、表彰与奖励 决赛开赛当天举行开幕式、比赛结束后举行闭幕式（颁奖仪式）。 对进入决赛的参赛单位工会颁发“优秀组织奖”奖牌。 对总决赛获得团体赛前八名的运动队颁发奖金和奖杯。 九、防疫要求 （一）参赛运动员需提供近14天内行程无国内高风险地区和国外旅居史证明，无接触新冠肺炎病例、疑似病例。 （二）参赛运动员须现场提交已签署完整的“疫情防控健康承诺书”。 （三）参赛人员严格按时间有序进入场地比赛，现场人员不得聚集，疫情防控要求，本次比赛谢绝观众入场观赛。 （四）活动现场配置测温设备，对赛事活动工作人员、参赛人员严格进行体温检测，有发热症状、处于隔离期等可疑人员不得入场。 （五）赛事工作人员进入赛场必须进行健康码核验，无健康码和健康码存疑的不得入场。 （六）现场配备免洗手消毒液，供参赛人员对比赛器材进行消毒。 十、注意事项 （一）参赛队伍自备球拍，可自备饮用水；自行购买参赛意外保险。 （二）各参赛队伍必须严格按相关规定进行比赛，密切留意赛程安排。 （三）每场比赛开始前30分钟，参赛队伍到裁判记录组交换出场名单。 （四）由于每场比赛结束的时间不固定，参加比赛的队伍须提前到达，各队队员须按时参加比赛，超时5分钟未到者按该队员弃权处理。 （五）各参赛队及运动员必须坚持友谊第一，比赛第二，尊重对手，尊重观众，服从裁判，保持良好赛风。 （六）如有代表队确实因故不能按照赛程安排参加比赛时，须提前一天向组委会提出更改比赛时间的申请，并等待确认。 （七）组委会负责本次比赛的参赛队员投诉和争议的处理，赛事裁判长的裁决为最终裁决。 （八）本次比赛解释权属主办单位，未尽事宜另行通知。 十一、参赛方式 （一）请有意向参赛的老师在本部门工会小组联络员处报名。 （二）由各单位工会联络员统一填写报名表（附件1），于10月19日（下周二）前发送至邮箱wangmingjun@sztu.edu.cn,邮件主题命名为“部门_学院+羽毛球比赛报名”。 （三）联系人：王老师 0755-23256570。 欢迎各位感兴趣老师积极报名！ 校工会 体育与艺术学院 2021年10月11日 附件【附件1：报名表.xlsx】已下载 次 上一篇： 关于学校各楼宇空调及公共区域照明开启时间的温馨提示 下一篇：深圳技术大学教职工摄影大赛通知","title":"转发《关于举办“深工杯”2021年深圳市第三届职工羽毛球比赛的通知》的通知","url":"http://nbw.sztu.edu.cn/info/1020/40137.htm"}