{"content":"转发深圳市禁毒委员会办公室《关于组建深圳市禁毒社会化服务人才专家库的通知》 作者：人力资源部 发布时间：2022年05月18日 14:27 点击数： 各单位： 根据深圳市禁毒委员会办公室《关于组建深圳市禁毒社会化服务人才专家库的通知》，为深入学习习近平总书记关于禁毒工作的重要指示批示精神，贯彻落实省、市禁毒委的系列决策部署，全面提升我市禁毒社会化工作的科学化、专业化、规范化水平，市禁毒办决定组建“深圳市禁毒社会化服务人才专家库”（以下简称“禁毒专家库”）。现就我校有关遴选推荐工作通知如下： 一、 名额限制 原则上不超过5人。 二、专家库的组成 根据《深圳市禁毒社会化服务人才专家库管理办法》（见附件3），市禁毒办将构建由禁毒社会工作人才和其他专业人才为主体的“实务专家团”和以原“深圳市毒品预防宣传教育宣讲团”为基础的“宣教专家团”。具体组成如下： （一）实务专家团 政府各级禁毒部门业务骨干、各高校和科研机构的专家学者，禁毒社工机构专业督导、社工（含港澳台）及从事禁毒服务的其他专业领域专家可以自主申报。政府机关、企事业单位及社会组织可以推荐人员参加。 （二）宣教专家团 各区禁毒办和市禁毒委成员单位对《深圳市毒品预防宣传教育宣讲团成员名单》（见附件2）内的成员（讲师）进行调查，除离岗离职或提出自愿退出外，整体划入“宣教专家团”，管理使用按照《深圳市禁毒社会化服务人才专家库管理办法》执行。 三、入选基本条件 申请人应当自觉拥护党的路线方针，自觉遵守国家各项法律法规，无违法、犯罪行为和不良职业记录；在学术和职业上道德良好且身体健康，能够正常履行工作职责。 （一）实务专家团 参加实务专家团的个人除应满足基本条件外，还应满足以下条件： 1.实务专家：从事禁毒社会化工作5年以上服务经验，取得助理社工师、社工师或心理咨询师等专业证书，在人才培育、标准建设、服务创新等禁毒社会化工作取得显著成果受到广泛认可；在深活动的港澳台地区社工，需为所在地注册认可并具有10年以上实务经验。 2.顾问专家：在社会工作、社会学、法学、禁毒学、政治学、人类学、心理学、管理学，以及信息化、标准化研究等领域具备较高学术造诣和研究能力；取得副高级及以上专业职称，具有3年以上教学研究经验；行业内具有一定影响力的，在禁毒社会化组织拥有较丰富的专业服务或管理经验。 （二）宣教专家团 参加宣教专家团的个人，除应满足基本条件外，还应对当前毒情形势、毒品危害等禁毒工作有一定的认识和了解，并具备较强的语言组织、文字表达等基本素质，具体要求： 1.宣教讲师：对毒情形势、毒品危害或对禁毒工作的某一方面有深刻的认识和了解，且对我市毒品预防宣传教育事业作出一定贡献的。 2.宣教导师：对课程设计、演讲技巧、讲师培育等有深刻的认识和了解，从事禁毒宣讲工作满3年，且对我市毒品预防宣传教育事业作出突出贡献的。 四、专家的职责和权益 （一）主要职责 1.参与禁毒工作规划、政策、标准等的调研、拟定、认证和评估工作； 2.参与我市各类禁毒服务项目成效评估、优秀人才评选推荐等工作； 3.参与我市禁毒社会化服务人才培养体系建设和相关人才培育、实务督导等工作； 4.承担社会面多主体、多场域的毒品预防讲授宣教工作等。 （二）享有权益 1.获得相关工作的劳动报酬； 2.对禁毒工作发展提出意见和建议； 3.优先推荐参与禁毒工作规划、政策、标准等的调研、拟定、认证和评估工作； 4.文章、研究成果优先推荐国家、省、市信息平台； 5.优先推荐参加优秀评选等活动。 五、遴选程序 专家遴选流程根据《深圳市禁毒社会化服务人才专家库管理办法》要求，坚持公开、公平、公正原则，综合考虑申请人的学历、履历、专业特长，在业界的知名度、影响力以及个人的职业操守，并考虑年龄结构、行业比例等因素，并按照以下流程执行： （一）入库申请（5月18日-6月6日）。申报所提交材料包括《深圳市进度社会化服务人才专家库推（自）荐表》（见附件1）和其它证明资料（包括且不限于职称证书、资格证书、专家聘书、研究性文章、禁毒社工案例或教案等）。 （二）资料审核（6月13日至6月17日）。市禁毒办对申请材料予以核实，并组织人员开展资质审核。 （三）名单公示（6月20日至6月24日）。市禁毒办对拟入库专家名单通过“深圳禁毒在线”网站和“深圳禁毒”微信公众号进行公示，公示时长为5个工作日。公示期间，经核实群众反映问题成立的，取消入库资格。 （四）入库签约（6月26日）。经公示无异议的拟入库专家名单，由市禁毒办录入深圳市禁毒专家库。组织开展“禁毒社会化服务人才专家库”云启动仪式，以禁毒实务专家、宣讲团成员为代表做“践行禁毒社会化建设畅想”的主题发言，并与专家代表进行入库签约仪式。本次入选专家参照《深圳市禁毒社会化服务人才专家库管理办法》管理使用，任期5年，符合条件的优先续聘。 请有意申请的教职工仔细阅读原通知内容（见附件4），于2022年6月6日下班前将纸质申请材料交至行政楼1205办公室，同时将电子申请材料发送至邮箱lijiali@sztu.edu.cn，逾期不候。 附件：1.《深圳市进度社会化服务人才专家库推（自）荐表》； 2.《深圳市毒品预防宣传教育宣讲团成员名单》； 3.《深圳市禁毒社会化服务人才专家库管理办法》； 4.关于组建深圳市禁毒社会化服务人才专家库的通知。 联系人：李老师，23256280，lijiali@sztu.edu.cn。 人力资源部 2022年5月18日 附件【附件2.《深圳市毒品预防宣传教育宣讲团成员名单》.docx】已下载 次 附件【附件1.《深圳市进度社会化服务人才专家库推（自）荐表》.docx】已下载 次 附件【附件3.《深圳市禁毒社会化服务人才专家库管理办法》.docx】已下载 次 附件【附件4.关于组建深圳市禁毒社会化服务人才专家库的通知.pdf】已下载 次 上一篇： 关于转发征集第十七届“泛珠三角合作与发展法治论坛”论文的通知 下一篇：关于转发市妇联《关于开展2022年深圳市寻找“最美家庭”活动的通知》的通知","title":"转发深圳市禁毒委员会办公室《关于组建深圳市禁毒社会化服务人才专家库的通知》","url":"http://nbw.sztu.edu.cn/info/1020/41670.htm"}