{"content":"转发《广东省教育厅关于遴选“广东特支计划”教学名师的通知》 作者：人力资源部 发布时间：2022年03月05日 23:26 点击数： 各相关单位和全体教师： 根据省教育厅《关于遴选“广东特支计划”教学名师的通知》要求（见附件1），2021年“广东特支计划”教学名师遴选工作聚焦教育、教学领域亟待攻关的课题项目，采取“揭榜挂帅”攻关形式进行。现将有关申报事项通知如下： 一、攻关形式和榜单设置 采取“揭榜挂帅”的形式进行攻关，攻关项目主要聚焦我省教育、教学领域亟待解决的难题，符合基本资格和条件的单位或个人均可以参与揭榜。“广东特支计划”教学名师“揭榜挂帅”项目榜单高等教育类详见附件2。 二、揭榜资格和条件 牵头揭榜项目负责人应是我校在职教师。允许有能力解决榜单任务的高校、科研院所、企业或其他相关单位参与揭榜，组成联合体。对揭榜成功的项目负责人或团队，经审核通过后，直接纳入榜单对应的人才项目给予支持。揭榜团队规模一般以10人以内为宜。每名揭榜成员只能参与1个揭榜项目。揭榜的项目负责人需满足以下基本资格和条件： （一）基本资格 忠诚于党和人民的教育事业，全面贯彻党的教育方针，为人师表，师德高尚，长期从事一线教学工作，对教育思想和教学方法有重要创新，师生群众公认的各级各类优秀教师（非现任校级领导），重点支持思想政治课教师。无违反新时代高校教师职业行为十项准则的情况。 已入选国家人才计划的不再支持申报本计划。存在承担国家及省级相关科研项目被动终止、结题验收不合格，以及违背科研诚信和科研伦理等情况的，不得申报本计划。 （二）基本条件 高等教育类榜单揭榜项目负责人选，应具有正高级专业技术职务，近6学年主讲课程的平均课堂教学工作量不少于96学时／学年，每学年必须为本科生主讲一门课程（医学专业任课教师按教学时数计算，本科教学工作量平均不少于60学时／学年，含案例教学和临床带教）。 三、推荐限额 我校可向省教育厅推荐1项，各单位限额推荐1项。 四、工作程序 （一）个人申请。鼓励各单位有意向、有能力、符合条件的人才向所在单位提出申请。有针对性的提出问题解决方案，提交项目书（见附件3，按要求填写项目可行性方案，并提交相关证明材料）。 （二）单位审核推荐。各单位根据揭榜对象提供的揭榜材料，对照资格条件，对揭榜项目负责人进行资格审核，并召开会议审核评估项目的可行性方案，遴选出揭榜人建议人选。重点评估方案的可操作性、目标可实现性、工作计划、阶段目标等，并留存会议纪要。对揭榜对象建议名单在单位范围内进行公示（含可行性方案，非涉密、非涉知识产权部分）。通过公示的名单报送至我部。 （三）签署承诺。揭榜对象及其所在单位均需签署承诺（见附件3），双方应本着实事求是的精神，严格遵循科研诚信、科学伦理等有关规定，对项目可行性方案的知识产权归属、违法、违规、侵权等问题进行自查并签署承诺书。可行性方案中不得包含抄袭、涉密等内容，如存在相关问题，由揭榜对象及其所在单位承担有关责任。 （四）校级评估。学校对单位揭榜对象建议名单进行审核评估，按推荐限额确定拟推荐名单。 （五）校级公示及名单报送。拟推荐名单报学校党委批准，经公示无异议后向省教育厅推荐。 五、材料报送 （一）《广东省教育厅“广东特支计划”教学名师“揭榜挂帅”制项目申报书》（附件3），双面打印、第4页项目负责人处签字、第6页盖所在单位公章； （二）《“广东特支计划”教学名师（高等教育类榜单）“揭榜挂帅”制项目申报汇总表》（附件4），单位负责人签字、盖单位公章； （三）《单位公示材料》，盖单位公章。若公示期间有异议，则另需提供公示异议材料与调查结论。 请各单位于2022年3月14日前将以上材料电子版（含可编辑文档及加盖公章扫描版）通过邮件发送至liuyuxiao@sztu.edu.cn。邮件标题命名为“单位名称＋特支计划教学名师申报材料”，逾期视为自动放弃。纸质版材料待返校后交至行政楼C3-1204室。 六、其他事项 （一）广东省教育厅遴选 广东省教育厅经资格审核、组织评估、提出揭榜人建议人选，面向社会公示（不少于5个工作日，含可行性方案，非涉密、非涉知识产权部分，涉及重大敏感产业、技术、人才的除外）等程序，确定揭榜对象名单。 （二）签订协议、下拨支持经费 与揭榜对象、揭榜对象所在单位签订项目协议，明确任务目标，纪律要求等，下拨支持经费，揭榜对象对经费提出分配方案并公示。 （三）开展攻关 揭榜对象按计划开展攻关工作。项目实施期间，揭榜对象可以在研究方向不变、不降低考核指标的前提下自主调整研究方案和技术路线。项目负责人可以根据项目需要，结合项目进展情况，自主调整项目人员，相关调整事项需报省教育厅核准，并在项目单位内部进行公开。 （四）项目监管 将揭榜项目列入省级教育科学规划项目管理。一般项目实施周期为3年。原则上，以承担单位自我管理为主，一般不开展过程检查。周期满后，省教育厅组织专家对项目进行验收。揭榜单位、揭榜对象要按照相关法律法规规定，约定知识产权的归属和分配，避免产生知识产权纠纷。 （五）成果鉴定 省教育厅对成果进行鉴定，鉴定结果为合格的，授予揭榜项目负责人“广东特支计划”教学名师称号。 对因客观原因或不可抗力原因导致项目任务无法按期按质完成的，经审核同意后，可以延期（最长可延长一个周期）继续实施或终止项目；项目终止的，不授予相应称号。 因揭榜对象主观原因造成项目终止的，省教育厅委托组织专家进行审查论证，形成论证结论，明确相关责任，不授予相应称号，3年内不再支持其申报省级及以上教育教学类课题项目、教育教学成果奖等，并视情况记入省科研诚信黑名单，同时减少揭榜对象所在单位申报限额。 对弄虚作假或串通骗取省财政资金的行为，根据相应规定给予相应处理，涉嫌违法犯罪者依法移交司法机关处理。 （六）成果应用 揭榜对象应对成果开展持续性的应用推广。 七、工作要求 （一）加强资助保障。省财政一次性给予成功揭榜者80万元的生活补贴。揭榜主持人可按规定申领“优粤卡”，享受各类人才服务与优惠政策。 （二）严格科研诚信审查。要增强主体意识、责任意识，严把揭榜对象的政治表现、道德品质、廉洁自律关，加强对人选的科研诚信和科研伦理评估审查。坚决防止揭榜对象与项目需求方之间弄虚作假、串通控榜等行为，对存在违规现象的责任主体，按相关规定严肃处理。 联系人：刘雨潇 联系电话：23256065_18516995736 附件：1.关于遴选“广东特支计划”教学名师的通知 2.高等教育类榜单（含思政类） 3.广东省教育厅“广东特支计划”教学名师“揭榜挂帅”制项目申报书 4. 申报汇总表（高等教育类） 人力资源部 2022年3月5日 附件【附件1. 关于遴选“广东特支计划”教学名师的通知.pdf】已下载 次 附件【附件2. 高等教育类榜单（含思政类）.pdf】已下载 次 附件【附件3. 广东省教育厅“广东特支计划教学名师“揭榜挂帅”制项目申报书.wps】已下载 次 附件【附件4. 申报汇总表（高等教育类）.xls】已下载 次 上一篇： “迎三八，居家战‘疫’女工会会员健步走”活动通知 下一篇：关于在当前疫情防控中进一步发挥基层党组织战斗堡垒和党员先锋模范作用的通知","title":"转发《广东省教育厅关于遴选“广东特支计划”教学名师的通知》","url":"http://nbw.sztu.edu.cn/info/1020/41162.htm"}