{"content":"转发《关于做好2021年全国博士后创新创业大赛及2021年广东“众创杯”博士博士后创新赛的通知》的通知 作者：人力资源部 发布时间：2021年06月11日 17:02 点击数： 各相关单位： 根据广东省人社厅印发的《关于做好2021年全国博士后创新创业大赛及2021年广东“众创杯”博士博士后创新赛的通知》，结合我校情况，现就大赛有关事项通知如下： 一、赛事主题 博采科技精华 创新引领未来 二、赛事安排 （一）比赛时间 2021年全国博士后创新创业大赛（以下简称“国赛”）和2021年广东“众创杯”博士博士后创新赛（以下简称“省赛”）均在6月展开报名,9月举行省赛决赛,11月中下旬举行国赛总决赛。 （二）比赛地点 国赛总决赛地点:佛山市。 省赛决赛地点:江门市。 （三）比赛项目 国赛设创新赛、创业赛、海外（境外）赛和揭榜领题赛四个组别。创新赛、创业赛组别划分为新一代信息技术、高端装备制造、新材料、新能源（含新能源汽车）、生物医药与大健康、现代农业与食品、节能环保以及其他产业领域等8个专业领域进行比赛。海外（境外）赛和揭榜领题赛组别不划分专业领域。 省赛设团队组、企业组、揭榜领题赛和海外（境外）赛区,比赛专业领域与国赛一致。 （四）参赛人员 1.我校在站博士后； 2.国内已出站或在国（境）内外已取得博士学位的我校教职工； 3.我校在读或拟进站从事博士后研究的博士研究生； 以上人员或所在团队可根据国赛和省赛中各项目参赛条件报名参加相应赛事（参赛条件详见附件）。 三、参赛方式 符合国赛参赛条件的博士后研究人员或所在团队于6月1日起登录中国博士后网大赛专区（www.chinapostdoctor.org.cn）,对应创新赛、创业赛、海外（境外）赛、揭榜领题赛四个组别参赛条件及赛事安排选择一个组别报名,参赛项目和人员均不得在四个组别重复兼报。 按照国赛有关要求和部署,创新赛、创业赛组别须先由各省市人力资源社会保障部门或部分博士后工作规模较大的设站单位进行预选推荐。在8个专业领域的创新赛、创业赛组别各推荐2个以内且总数不超过24个项目参加国赛。具体参赛方式如下： 1.深圳大学属于独立组队的设站单位,我校依托深大招收的在站博士后在国赛报名平台上归属相应流动站报名,参加深大校内选拔推荐。报名截止时间：2021年6月30日。（具体要求详见https:__hr.szu.edu.cn_info_1023_5643.htm）。 2.出站后来校工作的教职工，符合国赛参赛条件报名创新赛、创业赛的,归属于广东省报名参赛，须同时在国赛、省赛报名平台上报名,国赛的创新赛、创业赛对应于省赛的团队组、企业组。报名截止时间以省赛要求为准,未报名参加省赛的将无法参加我省国赛选拔赛。 3.不符合国赛但符合省赛参赛条件的博士项目,仅须在广东“众创杯”博士博士后创新赛报名平台上报名参与省赛角逐。 国赛报名平台网址为：https:__postdocinno.gdhrss.gov.cn_web 省赛报名平台网址为： https:__www.gdhrss.gov.cn_zcb_ 四、奖励政策 在省赛和国赛中获铜奖及以上的,将分别得到相应的奖励资助。 1.参加省赛并获得金、银、铜奖及优胜奖的,由大赛组委会统一颁发证书,奖金（资助资金）按《关于省级优秀创业项目资助管理办法》程序办理。团队组设金奖2名、银奖4名、铜奖5名,分别按10万元、8万元、5万元的标准给予省级优秀创业项目资助,2年内在广东落地创业的,可再分别申请10万元、7万元、5万元项目落地资助。企业组设金奖2名、银奖4名、铜奖5名,分别按20万元、15万元、10万元的标准给予省级优秀创业项目资助。 2.参加国赛并获得金、银、铜奖及优胜奖的,由国赛组委会统一颁发证书,给予金、银、铜奖适当奖励。对获奖项目团队核心成员中的国内在站博士后研究人员,颁发“全国创新创业优秀博士后”证书。 五、其他事项 以上通知事项如有不尽之处，请详见附件内容或中国博士后官网通知http:__www.chinapostdoctor.org.cn。 校内联系人：刘雨潇 联系电话：0755-23256196 附件：《关于做好2021年全国博士后创新创业大赛及2021年广东“众创杯”博士博士后创新赛的通知》 人力资源部 2021年6月11日 附件【关于做好2021年全国博士后创新创业大赛及2021年广东众创杯博士博士后创新赛的通知.pdf】已下载 次 上一篇： 关于行政办公楼搬迁纸箱领取的通知 下一篇：关于推荐深圳技术大学党外知识分子联谊会理事人选的通知","title":"转发《关于做好2021年全国博士后创新创业大赛及2021年广东“众创杯”博士博士后创新赛的通知》的通知","url":"http://nbw.sztu.edu.cn/info/1020/39143.htm"}