{"content":"转发：广东省科学技术厅（广东省外国专家局）关于发布2021～2022年广东省国际及港澳台高端人才交流专项的通知 作者：人力资源部 发布时间：2021年08月31日 10:49 点击数： 全校各单位： 　　为全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，深入贯彻习近平总书记关于人才工作的系列重要讲话和重要指示批示精神，立足新发展阶段，贯彻新发展理念，紧扣高质量发展，围绕打造新发展格局战略支点，聚焦我国科技自立自强和粤港澳大湾区国际科技创新中心建设，实行更加开放的人才政策，构筑更加开阔的引才格局，进一步推动国际及港澳台高端人才来粤交流，营造近悦远来、拴心留才的创新创业人才发展环境，把广东打造成为全球科技创新人才高地，广东省科学技术厅（广东省外国专家局）已启动2021～2022年广东省国际及港澳台高端人才交流专项申报工作。现将有关事项通知如下： 　　一、项目类别 　　2021～2022年广东省国际及港澳台高端人才交流专项由四个专题组成：专题一“银龄专家”、专题二“海外名师”、专题三“外籍青年科研人员来广东进行学术交流与工作”、专题四“广东青年科研人员赴国外进行学术交流与工作”。 　　二、申报要求 　　（一） 申报单位必须依法在广东境内注册、具有独立法人资格并具备良好基础和合作渠道，内控管理制度完善，能为项目实施提供必要条件和资金保障。 　　（二） 申报单位应根据要求提供申报材料及所需证明材料，且保证项目内容真实可信，不得夸大自身实力与技术、经济指标。各单位须对申报资料的真实性负责，并提供申报材料真实性承诺函。 　　（三） 申报人限申报1项本类别项目。 　　（四） 有以下情形之一的申报人或申报单位不得进行申报或通过资格审查： 　　1.申报单位项目未经主管部门组织推荐的。 　　2.项目主要内容已由申报单位单独或联合其他单位申报并已获得省科技计划立项的。 　　3.在财政专项资金审计、检查过程中发现重大违规行为的；有尚在惩戒执行期内的科研严重失信行为记录和相关社会领域信用“黑名单”记录。 　　4.申报人有广东省级科技计划项目3项以上（含3项）未完成结题的或有项目逾期一年未完成结题（平台类、普惠性政策类、后补助类项目除外）。 　　5.同一项目通过变换课题名称等方式进行多头或重复申报。 　　6.违背科研伦理道德。 　　7.不符合中国法律法规相关规定的。 　　此外， 　　专题一“银龄专家”不受理下列情况申报：跨国公司总部或地区总部从境外派遣人员至境内子公司或分公司任职；已获2020年银龄专项立项资助。 　 专题二“海外名师”不受理下列情况申报：由省财政科研资金资助的未完成结题的申报人提出申请“海外名师—个人类”项目。 　　专题三“外籍青年科研人员来广东进行学术交流与工作”不重复支持以往年度“外籍青年科研人员来广东进行学术交流与工作专题”或国家留学基金管理委员会立项项目已经支持的外籍人员。 　　专题四“广东青年科研人员赴国外进行学术交流与工作”不重复支持以往年度“广东青年科研人员赴国外进行学术交流与工作”或国家留学基金管理委员会立项项目已经支持的科研人员。 　 （五） 申报单位和申报人应当按照国家、省关于新冠病毒肺炎疫情防控的部署要求，落实主体责任，防止疫情跨国（境）传播。符合外国高端人才标准条件的，申报单位要用好《外国高端人才确认函》政策，积极申请办理R字签证，确保引进的外国人才及时到位。 　　（六） 申报单位和申报人应当适时适度对人才来粤或省内人员赴国外开展交流合作进行宣传报道，营造良好氛围。 　　（七） 申报项目还须符合各专题方向的具体申报条件。 　　三、评审及立项说明 　　（一） 公开竞争择优。符合条件的单位均可申报，经专家进行竞争性评估评审，择优支持。 　　（二） 项目库管理。本年度广东省国际及港澳台高端人才交流专项采用项目库管理方式，经审定后，按程序报批纳入项目库管理。 　　（三） 项目单位可按照相关科研、教学、技术指导等实际工作时长和工作量进行核算，支付专家工薪、专家咨询费（讲课费）或专家补贴等合理费用。项目经费一次性下达牵头申报单位，经费支出不设具体比例限制，由申报单位专账核算。 　　（四） 结合疫情防控常态化要求，支持暂不便来粤的高端人才，利用远程视频、网络办公等多种方式开展国际交流合作（专题四除外）。 　　四、专题要求 　　专题一：银龄专家 　　（一）支持内容。 　　为加快推进粤港澳大湾区国际科技创新中心建设，进一步拓宽引才渠道、扩大用才范围，发挥银龄人才优势，支持广东省高等院校、科研院所、企业、医疗卫生机构等单位引进用好退休的国（境）外高端专家来粤开展带学科、带学生、带团队等智力交流活动，发挥专家经验优势，对用人单位加强技术指导、项目指导和管理指导，提供出谋划策和智囊参谋作用。 　　（二）申报条件。 　　1.申报单位条件 　 　（1）依法在广东境内注册、具有独立法人资格的高等院校、科研院所、企业、医疗卫生机构等单位。 　　（2）申报单位应明确申报人。申报人应为申报单位在职人员，并具有领导和组织开展相关工作的能力。申报人对项目的组织申报、推动实施、经费使用和成果绩效负直接责任。 　　（3）申报单位应与银龄专家签订聘用合同（合作协议），按照有关政策规定及合同（协议）约定条款做好银龄专家来粤工作、生活等方面的服务和保障。 　　2.银龄专家条件 　　（1）已退休的国（境）外高端专家（外籍和港澳台专家），对我友好、经验丰富、身体健康情况良好。 　　（2）引进的银龄专家分为研究型、技术型、管理型三大类型。研究型专家，退休前应为在国（境）外著名高等院校、科研院所和实验室等担任过相当于副教授及以上职务的专家。技术型专家，退休前应为在行业领军企业从事过技术研发工作，拥有丰富经验，熟悉相关产业发展的专家。鼓励引进拥有自主知识产权和掌握核心技术的专家。管理型专家，退休前应为在国际知名企业、金融机构、其他相关专业机构和国际组织中担任过高级职务的经营管理专家。 　　3.专家工作时间 　　申报单位需与专家签订2年（含）以上具有法律效力的聘用合同（合作协议），合同开始时间应在2021年1月1日（含）以后。原则上专家每年在粤时间不少于60天。 　　（三）资助方式。 　　按专家来粤工作时间分2档资助： 　　1.每年来粤工作61～90天，每项资助10万元； 2.每年来粤工作91～180天，每项资助20万元。 　　（四）考核要求。 　　不对银龄专家发表论文、申报科研项目、形成科研成果等作硬性要求。申报单位应结合自身人才需求，对引进银龄专家在单位学科建设、人才培养、科研指导、技术咨询、国际合作、创新管理等方面的积极作用做好评估总结。 　　项目立项后应于2023年8月31日前执行完毕，如遇特殊情况需延期执行的应及时提出申请，经广东省科学技术厅（广东省外国专家局）批准后执行。项目结束后，申报单位应按要求在系统提交项目执行情况总结、经费使用情况等材料。 　　专题二：海外名师（分为海外名师—个人类（专题编号：20211401）和海外名师—团队类（专题编号：20211402）） 　　（一）支持内容。 　　2021～2022年度海外名师项目，支持高校、科研机构、医疗卫生机构、文化艺术体育单位等把海外名师、名家、名医、名匠、名人“请进来”，来粤短期开展科技、教育、人文、医疗卫生、文化艺术、管理、体育等方面的实质性交流合作。鼓励粤东粤西粤北地市申报海外名师。 　　支持重点包括： 　　1.支持双方在科学研究、工程建设、技术转移、成果转化等领域开展国际交流合作。 　　2.支持双方在科技创新治理、科学伦理道德建设、科学技术普及、知识产权国际运营、科技中介服务、国际经济法律实务、人力资源服务等领域开展国际交流合作。 　　3.支持双方在语言文学、历史学、哲学、政治学、经济学、法学、伦理学、社会学、人类学、心理学、教育学、管理学、新闻学、艺术学、设计学、图书馆学、体育学、考古学等人文社科领域开展国际交流合作。 　　4.支持双方在新型冠状病毒肺炎疫情防控以及促进中医药传承创新发展等方面开展国际交流合作。 　　（二）申报条件。 　　1.申报单位条件 　　（1）依法在广东省内设立，属于事业单位性质、具备独立法人资格的高等院校、科研院所、医疗卫生机构、文化艺术体育类单位等主体，或为经认定的新型研发机构。 　　（2）具有明确的国际或区域交流合作需求和工作计划。 　　2.申报人条件 　　申报人应当为申报单位的全职人员，具有高级专业技术职务或博士学位，或具有与项目相关的技术专长，能够推动所在领域的国际交流合作。 　　3.来粤海外名师条件 　　本项目所指的海外名师，主要是指在境外任职或从事专业研究、专业创作的专家学者，其身份主要包括：对华友好的外国国籍人士，取得国外长期居留权的爱国海外华侨以及香港、澳门永久性居民和台湾地区居民。此外，还应当符合下列条件之一： 　　（1）在境外知名高校、科研院所担任相当于副教授及以上职务的专家学者。 　　（2）在科技、教育、人文、医疗卫生、文化艺术、管理、体育等领域的国际知名机构担任高级职务（职称）的专业技术人才和经营管理人才。 　　（3）在知名企业担任高级职务（职称）的专业技术人才和经营管理人才。 （4）广东经济社会发展急需紧缺的其它各类人才。 　　（三）项目类别及要求。 　　1.海外名师分为“海外名师—个人类”和“海外名师—团队类”两个类别。 　　2.申报“海外名师—个人类”，申报人应邀请至少1名_次及以上海外名师来粤开展交流合作；申报“海外名师—团队类”，实施项目需以海外名师团队合作方式完成，申报人邀请的海外名师团队应有3名（含）以上成员，成员之间应有合作基础，知识技能结构合理，与实施项目关联度高。 　　3.项目应于2021年9月1日～2023年8月31日内执行，如遇特殊情况需延期执行的应及时提出申请，经广东省科学技术厅（广东省外国专家局）批准后执行。拟邀请的海外名师如遇特殊情况未能来粤交流，经报备同意后，可改邀请其他同等水平和层次的海外名师。 　　4.申报单位、申报人应对拟邀请的海外名师相关情况进行审核把关，确保符合国际惯例和我国法律法规相关规定。 　　5.批复立项后，申报人应当按照计划实施，海外名师在粤行程安排应当科学合理，举办讲座报告、学术会议、文艺汇演、体育表演或进行考察交流、科学研究等，扎实推动所在专业领域国际交流合作。 　　（四）资助方式。 　　1.“海外名师—个人类”项目立项数不超过400项，实行定额资助，每个项目资助5万元。“海外名师—团队类”项目立项数不超过30项（其中文化、艺术、体育等领域不低于15项），实行定额资助，每个项目资助20万元。同一法人单位资助项目数，个人类项目不超过40个，团队类项目不超过5个。财政资金一次性下达申报单位。 　　2.经费用于资助海外名师及团队的国际往返旅费，专家咨询费、专家补贴，专家食宿、交通，以及其他与项目相关的合理支出。项目可资助海外名师助手或亲属（仅限1名）与项目相关的合理支出。超出部分由申报单位或申报人自行解决。 　　（五）考核要求。 　　项目考核以定性评价为主，定量评价为辅，不对论文发表、专利申请、专著出版、产品生产等作出硬性要求。项目完成后，申报单位及申报人应及时提交以下材料： 　　1.总结报告（包括执行情况及实施成果）。 　　2.经费决算表。 　　3.证明海外名师来粤开展合作交流的相关材料（包括但不限于图片2～3张，护照首页、有效签证页以及出入境记录页）。 　　4.与海外名师签订的相关协议或合同（针对线上开展交流的项目）。 　　5.项目变更审核表（针对有项目变更的项目）。 　　专题三：外籍青年科研人员来广东进行学术交流与工作（专题编号：20210502） 　　（一）支持内容。 　　支持外籍青年科研人员来广东进行为期3个月、6个月或12个月的学术交流与工作。资助经费作为工作和生活津贴，主要用于补贴外籍青年科研人员在广东的学术研究与调研活动、食宿、交通、保险等支出。项目实施周期为2年（自项目正式立项之日起计算）。 　　优先支持创新型国家和“一带一路”沿线国家的外籍青年科研人员到广东企业、重大科技基础设施、实验室、创新平台、国际科技合作基地等进行学术交流与工作。 　　（二）申报条件。 　　1.申报单位在2年内（以本通知发布之日为准）接收外籍青年科研人员在本单位完成为期3个月、6个月或12个月的学术交流与工作。3个月学术交流与工作须在广东境内停留90天及以上，6个月学术交流与工作须在广东境内停留150天及以上，12个月学术交流与工作须在广东境内停留300天及以上（以出入境记录为准）。 　　2.来访的外籍青年科研人员应为1981年1月1日以后出生，具有外国国籍，硕士及以上学位，目前应为国外知名企业、高水平大学或研究机构的在职科研人员。 　　3.本专题申报人应为申报单位接收来访人员项目的相关负责人。 　　4.申报项目名称应统一按照“外籍青年科研人员来广东进行XXX学术交流与工作”的格式填写，其中“XXX”指具体的研究领域或方向。 　　（三）资助方式。 　　资助交流期限和金额分别为：3个月5万元_人、6个月10万元_人、12个月20万元_人。 　　批复立项后，申报人应按照任务书要求实施项目。项目完成后及时提交结题材料，由省科技厅组织专家进行集中材料验收。 　　（四）考核要求。 　　1.由来访的外籍青年科研人员与申报单位人员共同发表论文不少于1篇。 　　2.提交结题验收报告1篇。 　　3.提交申报单位出具的能证明外籍青年科研人员来广东进行学术交流与工作情况的相关材料（包括但不限于出入境记录、工作记录等）。 　　专题四：广东青年科研人员赴国外进行学术交流与工作（专题编号：20210503） 　　（一）支持内容。 　　支持广东省内青年科研人员积极参与国际高水平科研项目，在国外进行为期3个月、6个月或12个月的学术交流与工作。资助经费作为工作和生活津贴，主要用于补贴广东青年科研人员在国外的学术研究与调研活动、食宿、交通、保险等支出。项目实施周期为2年（自项目正式立项之日起计算）。 　　优先支持参与欧盟科技计划项目、国际大科学计划和大科学工程、联合国相关机构发起的科研项目，以及与我省签署合作协议的国际交流合作项目，包括巴基斯坦总理国家科技工作组合作项目、荷兰格罗宁根大学、澳大利亚昆士兰科技大学等在先进材料、分子生命与健康、空气质量科学等领域的合作项目。 　　（二）申报条件。 　　1.申报单位在2年内（以本通知发布之日为准）派出本单位全职青年科研人员在国外完成为期3个月、6个月或12个月的学术交流与工作。3个月学术交流与工作须在国外停留90天及以上，6个月学术交流与工作须在国外停留150天及以上，12个月学术交流与工作须在国外停留300天及以上（以出入境记录为准）。 　　2.本专题申报人应为申报单位在职青年科研人员，并拟由申报单位派遣赴国外进行学术交流与科研工作。 　　3.申报人应为1981年1月1日以后出生，具有中华人民共和国国籍，硕士及以上学位，目前应为知名企业、高水平大学或研究机构的在职科研人员。 　　4.申报项目名称应统一按照“广东青年科研人员赴国外进行XXX学术交流与工作”的格式填写，其中“XXX”指具体的研究领域或方向。 　　（三）资助方式。 　　资助交流期限和金额分别为：3个月5万元_人、6个月10万元_人、12个月20万元_人。 　　批复立项后，申报人应按照任务书要求实施项目。项目完成后及时提交结题材料，由省科技厅组织专家进行集中材料验收。 　　（四）考核要求。 　　1.由申报人与国外接收单位人员共同发表论文不少于1篇。 　　2.提交验收结题报告1篇。 　　3.提交国外接收单位出具的能证明申报人在国外进行学术交流与工作情况的相关材料（包括但不限于出入境记录、工作记录等）。 　　五、申报方式 　　（一）网上申报。符合申报条件的企事业单位通过“广东省政务服务网”或“广东省科技业务管理阳光政务平台（http:__pro.gdstc.gd.gov.cn_egrantweb）”提交有关资料进行申报。 　　（二）平台注册。首次申报的单位可在广东政务服务网进行注册后转入省科技业务管理阳光政务平台进行申报；或者由单位科研管理人员在省科技业务管理阳光政务平台注册单位信息，获得单位用户名和密码，同时获得为本单位项目申报人开设用户帐号的权限，申报人从单位科研管理人员处获得用户名和密码，填写个人信息后进行申报。已注册的单位继续使用原有帐号进行申报和管理。 　　（三）审核推荐。各级主管部门在省科技业务管理阳光政务平台对申报项目择优推荐。其中各地级以上市所属企事业单位的申报项目，应由地级以上市科技局（委）审核推荐；其余省直等相关部门所属企事业单位的申报项目，由主管部门审核推荐。 　　（四）网上申报时间。 　　网上集中申报时间为2021年8月27日～9月27日，主管部门网上审核推荐截止时间为2021年10月12日。 　　（五）纸质材料报送方式。 　　1.专题一、二全流程在线申报，无需提交纸质材料。 　　2.专题三、四在申报阶段不需送交申报书纸质材料。待项目立项后，将合同书（一式6份）与申报书（一式1份）等纸质材料一起报送至省科技厅综合业务办理大厅。 　　3.项目评审评估过程中需要提供书面材料的，由专业机构另行通知提交。 　　六、联系方式 　　本专项按对应业务处室职责进行归口管理，项目过程管理工作委托省科技合作研究促进中心负责。 　　（一）联系人及电话。 　　1.省科技合作研究促进中心（项目管理专业机构）： 　　专题一：020-83564219、020-83163254 　　专题二：020-83163458 　　专题三、四：020-83163303 　　2.业务处室（政策咨询）： 　　专家服务处（专题一）：020-83163865 　　引进智力管理处（专题二）：020-83163682 交流合作处（专题三、四）：020-83163868 3.网络申报技术支持：020-83163338、83163469 　　（二）纸质材料报送地址。 广州市连新路171号省科技信息大楼1楼综合业务办理大厅（邮编：510033，电话：020-83163930） 七、校内申报 （一）申报入口 登录“广东省科技业务管理阳光政务平台”网址：http:__pro.gdstc.gd.gov.cn_egrantweb_进行个人申报，未注册用户发送姓名、手机及邮箱信息至liuyake@sztu.edu.cn，联系单位管理员开通个人申报账户。 （二）校内联系人及联系方式。 刘雅珂 23256065 liuyake@sztu.edu.cn 人力资源部 2021年8月31日 附件【2021～2022年广东省国际及港澳台高端人才交流专项申报材料清单.pdf】已下载 次 上一篇： 关于上报教育部2020-2021学年实验室信息统计数据的通知 下一篇：深圳技术大学图书馆新馆试开放公告","title":"转发：广东省科学技术厅（广东省外国专家局）关于发布2021～2022年广东省国际及港澳台高端人才交流专项的通知","url":"http://nbw.sztu.edu.cn/info/1020/39797.htm"}