{"content":"一、简介 深圳技术大学副教授，于2014年在西南交通大学获得计算机博士学位，2015.3至2017.10分别在瑞士洛桑理工Idiap研究所、法国信息自动化研究所(INRIA，欧洲计算机视觉前三)任博士后研究员。2017.10至2020.10在中国科学院深圳先进技术研究院任副研究员，2020.11加入深圳技术大学任副教授。主要从事计算机视觉和人工智能方面的研究，包括目标检测、视频理解、人脸分析、情感计算、自监督/弱监督学习理论等。在EmotiW17、18、19情感任务竞赛中获得2个冠军及2个亚军，在多项视频行为识别竞赛获得冠军。在包括IEEE TIP, CVPR, ICCV, ECCV, ACMM,AAAI等顶级期刊和会议发表论文60余篇，谷歌学术引用3000余次，是国际领域顶级期刊和会议T-PAMI, IJCV, TIP, TMM, ICCV, CVPR、ECCV、NIPS等期刊会议审稿人。申请发明专利20余项，已授权3项。主持包括国自然基金面上项目等9项科研项目，获得广东省科技进步技术发明一等奖，中国人工智能学会吴文俊人工智能科技进步二等奖、深圳市科技进步奖二等奖、中国自动化学会科技进步奖二等奖、中国仪器仪表学会科学技术进步奖三等奖，是深圳市孔雀计划C类人才、深圳南山领航人才。 个人主页：https://pengxj.github.io/index.html 二、工作经历 2020/11-至今 深圳技术大学大数据与互联网学院，副教授 2017/10-2020/10 中国科学院深圳先进技术研究院，副研究员 2016/08-2017/09 瑞士Idiap研究所，博士后研究员 2015/03-2016/07 法国信息自动化研究所INRIA，博士后研究员 三、主要研究领域 计算机视觉、模式识别、人工智能、深度学习理论 四、在研项目及荣誉 （1）开放场景中真实世界的面部表情分析关键技术与应用, 国家自然基金面上项目，2022.1-2025.12，57万，负责人 （2）基于红外图像的目标检测算法, 中科院横向项目，2022.9-2023.4，8万，负责人 （3）AI互动核心算法及系统技术开发，深圳瑞众科技委托项目，2020-2021.12,5万，负责人 （5）广东省科学进步奖技术发明一等奖: 视频的深度表征与识别技术及应用, 2019. （6）中国人工智能学会吴文俊人工智能科技进步二等奖: 视频序列的深度表征与理解技术及应用, 2019. （7）中国自动化学会科技进步奖二等奖：数字化智能建造监控平台关键技术及应用，2021. 五、代表性论文 1. Suppressing Mislabeled Data via Grouping and Self-Attention. ECCV, 2020. Xiaojiang Peng*, Kai Wang*, Zhaoyang Zeng*, Qing Li, Jianfei Yang, Yu Qiao. 2. Suppressing Uncertainties for Large-Scale Facial Expression Recognition. CVPR, 2020. Kai Wang*,Xiaojiang Peng*, Jianfei Yang, Shijian LV, Yu Qiao. 3. Region Attention Networks for Pose and Occlusion Robust Facial Expression Recognition. IEEE Transactions on Image Processing, 2020. Kai Wang*,Xiaojiang Peng*, Jianfei Yang, Debin Meng, Yu Qiao. 4. Mutual Component Convolutional Neural Networks for Heterogeneous Face Recognition. IEEE Transactions on Image Processing, 2019. Zhongying Deng*,Xiaojiang Peng*, Yu Qiao. 5. DF2Net: A Dense-Fine-Finer Network for Detailed 3D Face Reconstruction. ICCV, 2019. Xiaoxing Zeng*,Xiaojiang Peng*, Yu Qiao. 6. Residual Compensation Networks for Heterogeneous Face Recognition. AAAI, 2019. Zhongying Deng*,Xiaojiang Peng*, Yu Qiao. 7. Frankenstein: Learning Deep Face Representations using Small Data. IEEE Transactions on Image Processing, 2018. Guosheng Hu, Xiaojiang Peng, Yongxin Yang, Timothy Hospedales, Jakob Verbeek. 8. Multi-region two-stream R-CNN for action detection. ECCV, 2016. Xiaojiang Peng, Cordelia Schmid. 9. Bag of Visual Words and Fusion Methods for Action Recognition: Comprehensive Study and Good Practice. Computer Vision and Image Understanding (CVIU), 2016. Xiaojiang Peng, Limin Wang, Xingxing Wang, Yu Qiao. 10. Action Recognition with Stacked Fisher Vectors. ECCV, 2014. Xiaojiang Peng, Changqing Zou, Yu Qiao, Qiang Peng. E-mail:pengxiaojiang@sztu.edu.cn","title":"彭小江","url":"https://bdi.sztu.edu.cn/info/1334/5190.htm"}