{"content":"一、专业定位 计算机科学与技术系秉承建设高水平新型大学的理念，定位于服务国家“十四五”产业布局和“一带一路”倡议，聚焦广东省的信息产业，瞄准人工智能、物联网、大数据、鸿蒙开源操作系统等相关领域，培养能够解决复杂问题，具有工程应用能力和国际视野的高素质应用型技术人才。 二、培养目标 本专业培养德、智、体、美全面发展、综合素质好，掌握数学与自然科学基础知识，系统地掌握计算机科学理论、计算机软/硬件系统及应用知识，具有一定的工程实践能力，能够针对计算机领域复杂工程问题进行分析、设计和实现，具备良好的人文素养、职业道德和团队合作精神，具备创新意识和国际视野，紧跟学科专业发展，了解产业需求，能够胜任计算学科研究以及计算机系统设计、开发和应用等工作的高素质应用型技术人才。 三、培养规格 本专业学生主要学习计算机领域的基本理论和基本知识，接受计算机领域的基本方法及其解决复杂工程问题等方面的基本训练，具有计算机系统设计、开发和应用等方面的基本能力。 本专业为4年全日制教学，学生毕业最低总学分为209学分，其中，包括通识必修课程55学分，通识选修12学分，专业必修64学分，专业选修31学分，实践课程（必修）47学分。 学生毕业时应具备以下几方面的知识和能力： （1）工程知识：具备数学、自然科学、计算机工程基础和专业知识，用于描述、分析 和解决计算机系统、软硬件设计开发等相关复杂问题。 （2）问题分析：能够应用数学、自然科学和工程科学的基本原理，识别、表达、并通 过文献研究分析计算机系统、软硬件设计开发等复杂计算机工程问题，以获得有效结论。 （3）设计/开发解决方案：能够设计和开发复杂计算机工程问题的解决方案，设计满足 特定需求的计算机算法、模块、开发流程或软硬件系统，并能够在设计环节中体现创新 意识，综合考虑社会、健康、安全、法律、伦理、文化以及环境等制约因素。 （4）研究：能够基于计算机科学原理并采用专业科学方法对复杂工程问题进行研究， 包括前期求证、设计实验、分析与解释数据，并通过信息综合得到合理有效的结论。 （5）使用现代工具：针对复杂计算机工程问题，在软硬件设计与开发、系统分析设计 等过程中，能够选择、使用恰当的软硬件开发环境与工具、信息检索与分析工具，完成对复杂计算机工程问题进行预测与模拟仿真，并能够理解其局限性。 （6）工程与社会：能够基于计算机工程相关背景知识进行合理分析，评价计算机软硬件开发、系统设计等计算机工程实践过程和复杂计算机工程问题解决方案对法律、安全、健康、伦理和文化等影响，并理解应承担的责任。 （7）环境和可持续发展：能够理解和评价计算机工程实践对环境、社会可持续发展的影响。 （8）职业规范：具有人文社会科学素养、社会责任感，能够在计算机工程实践中理解并遵守行业职业道德和规范，履行责任。 （9）个人和团队：能够适应多学科背景下的团队合作方式，并具备在团队中胜任需求分析、软硬件设计开发与测试等多种角色工作的能力。 （10）沟通：能够就复杂计算机工程问题与业界同行以及社会公众进行有效沟通，并具备一定的国际视野，能够在跨文化背景下进行交流。 （11）项目管理：理解并掌握计算机工程项目的成本、进度、范围、质量、风险等管理原理与经济决策方法，并能在多学科环境中应用。 （12）终身学习：具有自主学习和终身学习的意识，能够阅读理解、对比分析和综述计算机专业文献，能够发现实践中存在的问题，并具有不断学习新知识和适应计算机技术快速发展的能力。 四、课程体系 表1:计算机科学与技术专业本科教学课程模块 计算机科学与技术专业课程体系总体框架如表1所示。其中，核心课程包括：程序设计基础、面对对象程序设计、离散数学、线性代数、概率论与数理统计、数字逻辑与集成电路设计、计算机组成原理与系统结构、数据结构、算法设计与分析、编译原理、操作系统、数据库系统、软件工程、计算机网络等。 特色实践环节包括：行业环境导引、项目实践、企业实习。 五、师资队伍 本专业是我校招生人数最多的专业，现有专任教师27人，其中教授5人，高工1人，副教授4人，助理教授11人，讲师4人，实验师2人。随着专业学生人数的逐年增加，我系加大了高层次人才引进和培育力度，加强骨干教师和团队培养。 六丶教学条件 作为新成立的专业，学院投入近6千万元进行学科基础建设。目前已建成计算机学生科技创新实验室、数学建模创新实验室、计算机前沿技术教学实验室、计算机原理实验室、分布式计算教学实验室、信息与网络安全实验室、云安全实训室、软件教学实验室等多个教学实验室和三个专业实验室。此外，我们还与德国雷根斯堡应用技术大学联合建立中德工业安全与应用创新实验室，与德国维尔兹堡-施韦因富特应用技术大学联合建立中德物联网创新实验室、中德区块链应用研究中心。目前，与50多家企业签订了校企合作协议，建立了6个本科实习基地，充分保障学生的实践能力和创新能力得到锻炼。与浙江大华开展校企合作班1个。","title":"计算机科学与技术专业介绍","url":"https://bdi.sztu.edu.cn/info/1340/5280.htm"}