{"content":"一、教育经历 2004/04-2007/12 德累斯顿工业大学（德国），计算机科学，博士 2002/10-2004/03 萨尔兰大学/马普计算机所（德国），计算机科学，硕士 1997/09-2002/07 中国科学技术大学，细胞生物，学士 二、工作经历 2019/09-至今 深圳技术大学大数据与互联网学院，特聘教授、学科带头人 2017/05-2019/06 中科普瑞生物技术有限公司，研发副总裁 2015/06-2017/04 德国Neo New Oncology 公司（西门子医疗子公司）, Senior Scientist 2012/08-2015/05 德国癌症研究中心，Staff Scientist 2010/01-2012/07 德累斯顿工业大学，Research Scientist 2008/01-2009/08 海德堡理论研究所，博士后 三、主要研究领域 生物信息学、精准医学、人工智能、医疗影像学、大数据技术与应用 四、主要成果及荣誉 （1）Xiangyong Li, Chi Zhou, Ke Chen, Bingding Huang, Qi Liu, Hao Ye*. Benchmarking HLA genotyping and clarifying HLA impact on survival in tumor immunotherapy. Molecular Oncology, 2021. doi: 10.1002/1878-0261.12895. （2）Yongzhe Ren, Yang Zhang, Dan-dan Wang, FengYing Liu, Ying Fu, Junhui Chen, Heng Dai1, Bingding Huang*. SinoDuplex: an improved duplex sequencing approach to detect low-frequency variants from plasma ctDNA samples, Genomics Proteomics and Bioinformatics, 2020,18(1):81-90. （3）Zhenwu Xu, Jiawei Dai, Dandan Wang,Hui Lu, Heng Dai, Hao Ye, Jianlei Gu, Shengjia Chen and Bingding Huang*. Assessment of tumor mutation burden calculation from gene panel sequencing data. OncoTargets and Therapy, 2019, 12:3401-3409. （4）Linfang Jin, Jinhuo Lai, Yang Zhang, Ying Fu, Shuhang Wang, Heng Dai, Bingding Huang*. BreakID: genomics breakpoints identification to detect gene fusion events using discordant pairs and split reads. Bioinformatics, 2019, 35(16):2859-2861. （5）Kretzmer, H; Bernhart, S. H; Wang, W; Haake, A; Weniger, M. A; Bergmann, A. K; Betts, M. J; Carrillo-de-Santa-Pau, E; Doose, G; Gutwein, J; Richter, J; Hovestadt, V; Huang, B. ; Rico, D; Juhling, F; Kolarova, J; Lu, Q; Otto, C; Wagener, R; Arnolds, J; Burkhardt, B; Claviez, A; Drexler, H. G; Eberth, S; Eils, R; Flicek, P; Haas, S; Humme, M; Karsch, D; Kerstens, H. H. D; Klapper, W; Kreuz, M; Lawerenz, C; Lenzek, D; Loeffler, M; Lopez, C; MacLeod, R. A. F; Martens, J. H. A*, DNA methylome analysis in Burkitt and follicular lymphomas identifies differentially methylated regions linked to somatic mutation and transcriptional control, Nature Genetics, 2016, 47(11): 1316-1325. E-mail: huangbingding@sztu.edu.cn","title":"黄炳顶","url":"https://bdi.sztu.edu.cn/info/1348/5478.htm"}